{
    "Thời sự": [
        {
            "id": 0,
            "subject": "Thời sự",
            "title": "488 biệt thự, nhà liên kế xây trái phép",
            "date": "Thứ ba, 22/12/2020, 19:41 (GMT+7)",
            "description": "Đồng NaiCông ty cổ phần đầu tư LDG bị phạt 540 triệu đồng, truy thu 5,76 tỷ đồng vì chiếm đất, xây 488 căn biệt thự, nhà liên kế trái phép.",
            "content": "Quyết định xử phạt được Chủ tịch UBND Đồng Nai Cao Tiến Dũng ký hôm 15/12, liên quan đến việc Công ty cổ phần đầu tư LDG đã chiếm đất, chưa hoàn thành các thủ tục giao đất nhưng xây gần 500 căn nhà tại huyện Trảng Bom. Theo UBND Đồng Nai, năm 2016, Khu dân cư Tân Thịnh được UBND tỉnh này chấp thuận thỏa thuận địa điểm dự án tại xã Đồi 61. Hai năm sau, tỉnh phê duyệt quy hoạch chi tiết xây dựng tỷ lệ 1/500 cũng như báo cáo đánh giá tác động môi trường dự án và chấp thuận quyết định chủ trương đầu tư. Tháng 5/2019, Sở Xây dựng Đồng Nai thông báo kết quả thẩm định thiết kế cơ sở dự án. Sau đó, Công ty Điện lực Đồng Nai và Công ty Cấp nước Đồng Nai có văn bản thỏa thuận đấu nối. Hồi tháng 4 năm nay, Thủ tướng cho phép chuyển mục đích sử dụng đất trồng lúa để thực hiện dự án. Đến tháng 10, dự án còn một phần đất cao su chưa thực hiện công tác bồi thường, chưa chuyển đổi mục đích sử dụng đất... Tuy nhiên, khi chưa hoàn thiện các hồ sơ pháp lý, Công ty cổ phần đầu tư LDG đã xây dựng 60% hạ tầng, xây dựng 488 căn nhà (198 căn biệt thự, 290 căn liên kế). Ngoài ra, 192 căn liên kế khác đã hoàn thiện thi công phần móng. Ngày 4/9, Thanh tra Sở Xây dựng Đồng Nai phát hiện sự việc, xử phạt 75 triệu đồng đối với công ty này về việc xây dựng công trình khi chưa đủ điều kiện khởi công. Tháng trước, UBND Đồng Nai thành lập đoàn liên ngành kiểm tra thủ tục, quy mô xây dựng đối với dự án, phát hiện nhiều sai phạm. Qua kiểm tra, xác định từ tháng 11/2018 đến tháng 8/2020, công ty đã lấn chiếm hơn 18 ha, trong đó chiếm đất nông nghiệp, đất rừng đặc dụng, đất rừng phòng hộ, rừng sản xuất tại khu vực nông thôn với diện tích hơn 12,7 ha để xây dựng \"thành phố thông minh\". Với các vi phạm trên, ngoài xử phạt hành chính và truy thu số tiền do thu lợi bất hợp pháp, UBND Đồng Nai yêu cầu công ty tiếp tục hoàn thiện thủ tục giao đất, thuê đất theo quy định. Thời gian khắc phục hậu quả 60 ngày. Phước Tuấn",
            "link": "https://vnexpress.net/488-biet-thu-nha-lien-ke-xay-trai-phep-4210389.html"
        },
        {
            "id": 1,
            "subject": "Thời sự",
            "title": "Đề xuất định vị quận 3 thành trung tâm văn hóa của TP HCM",
            "date": "Thứ ba, 22/12/2020, 19:06 (GMT+7)",
            "description": "Kiến trúc sư Tô Kiên đề xuất quận 3 nên định vị thương hiệu là quận trung tâm văn hóa của TP HCM, ngay cạnh quận 1 được xem là khu trung tâm thương mại.",
            "content": "Ý tưởng này được ông Kiên (quản lý Tập đoàn Tư vấn phát triển hạ tầng Eight - Japan, đồng thời là giảng viên Viện Đô thị thông minh và quản lý, Đại học Kinh tế TP HCM) đưa ra tại hội thảo Quận 3 - Tiềm năng phát triển đô thị, tổ chức ngày 22/12. Theo ông Kiên, văn hóa ở đây được hiểu, khai thác, quảng bá theo nhiều góc độ. Đầu tiên là văn hóa tâm linh vì quận 3 là nơi tập trung nhiều chùa, nhà thờ lớn như: chùa Vĩnh Nghiêm, Xá Lợi, Trung tâm Phật giáo Thích Quảng Đức; Nhà thờ Tân Định, Dòng Chúa Cứu Thế, Nhà thờ Bùi Phát; các đình cổ: Xuân Hòa, Phú Thạnh, Ông Súng... Quận 3 cũng có các bảo tàng đặc sắc như Bảo tàng Chứng tích Chiến tranh, Phụ nữ Nam Bộ và tập trung nhiều cơ sở đào tạo đại học: Kinh tế, Đại học Mở, Đại học Kiến trúc, cùng các trường THPT thành lập từ thời Pháp như: Nguyễn Thị Minh Khai, Lê Quý Đôn, Marie Curie... Cuối cùng là văn hóa ẩm thực với nhiều quán ăn ngon và ý tưởng biến tuyến Nguyễn Thượng Hiền thành đường ăn quà vặt rất hay và phù hợp cho một quận trung tâm văn hóa. Dẫn ví dụ về mô hình khu trung tâm thương mại và trung tâm văn hóa ở Singapore, ông Kiên cho rằng nếu như khu Marina Bay và Raffles Place đóng vai trò là các khu \"đệ nhất trung tâm thương mại\" với rừng cao ốc văn phòng và thương mại thì các khu Bugis, Bras Basah và Clarke Quay đóng vai trò là các khu \"đệ nhị trung tâm văn hóa\" với nhiều cơ sở văn hóa, giải trí, giáo dục, ẩm thực... \"Trung tâm thương mại và trung tâm văn hóa có thể trở thành một cặp bài trùng, tương tác và bổ sung cho nhau, từ đó trở thành cặp quận \"đệ nhất - đệ nhị\" làm linh hồn cho vùng lõi một đô thị. Đây cũng chính là tương quan nên có của quận 1 và quận 3 ở TP HCM\", ông Kiên nêu quan điểm. Ngoài ra, theo ông Kiên, quận 3 cũng là nơi tập trung các biệt thự thời Pháp và là quận có mật độ cây xanh cao nên có thể biến đường Bà Huyện Thanh Quan thành \"con đường di sản biệt thự\". Cách tiếp cận vấn đề này là tái sử dụng thích ứng cho các công trình và cụm công trình bằng cách \"bảo tồn vỏ, hiện đại ruột\" để có được cả bền vững văn hóa lẫn kinh tế và nên tiến hành với biệt thự thuộc sở hữu công trước. Trong khi đó, nhắc lại câu nói \"ăn quận 5, nằm quận 3, la cà quận 1\" có từ lâu để chỉ 3 trung tâm của Sài Gòn thời trước, kiến trúc sư Nguyễn Đức Trọng nói rằng quận 3 hiện là nơi khi nhắc đến mọi người liên tưởng đến những ngôi biệt thự cổ, những tuyến đường nhỏ rất tình tứ và đầy ý thơ ca... Những công trình này đến nay giá trị không chỉ nằm ở chất lượng giáo dục, tính văn hóa - biểu tượng - tâm linh mà còn ở hình thức kiến trúc, du lịch và giá trị về mặt không gian đô thị. Cụ thể, quận 3 hiện có số lượng biệt thự cổ nhiều nhất thành phố - khoảng 97 căn trên tổng số 151 căn biệt thự cổ cùng hàng loạt khu cư xá đẹp như: Đô Thành, đường sắt Lý Thái Tổ, những con đường thi ca như Tú Xương, Ngô Thời Nhiệm, Hồ Xuân Hương, Đoàn Thị Điểm, Lê Quý Đôn... và rất nhiều ngôi trường cổ. Theo KTS Trọng, nếu xem quận 1 là trung tâm kinh tế, dịch vụ của TP HCM thì quận 3 có thể được xem là một trung tâm lịch sử xưa khắc họa nên hình ảnh của lối sống cũ gắn liền với con người, văn hóa và xã hội Pháp. Đây là một giá trị đẹp cần được gìn giữ, phát huy vì không phải nơi nào cũng có được. \"Cuộc sống càng hiện đại, con người càng có nhu cầu nhìn về lịch sử để thấy quá trình phát triển, rút ra bài học và có định hướng đúng đắn cho tương lai\", KTS Trọng nói. Trong khi đó, dựa trên quá trình quy hoạch và phát triển đô thị cũng như hiện trạng phân bổ các biệt thự cổ ở quận 3 hiện nay, KTS Vũ Chí Kiên và KTS Ngô Ngọc Quang đề xuất chọn khu biệt thự cổ quận 3 nằm trong tứ giác được hình thành bởi các tuyến đường Hai Bà Trưng - Võ Thị Sáu - Cách Mạng Tháng Tám - Nguyễn Thị Minh Khai để nghiên cứu và phát triển. Đây là nơi có mật độ các biệt thự cổ cao nhất và có tính chất đồng nhất cao về mặt đô thị. Theo đó, khu biệt thự quận 3 có đầy đủ các yếu tố thuận lợi để phát triển thành một trung tâm cho các hoạt động văn hóa và sáng tạo. Tuy nhiên, để thực hiện được việc này cần ưu tiên hình thành các làn đường dành riêng cho người đi bộ và đi xe đạp; bảo tồn các công trình biệt thự cổ theo Hiến chương Washington 1987; phát triển dịch vụ gắn liền với văn hóa và giới trẻ... Còn theo nhà nghiên cứu Trần Hữu Phúc Tiến, điểm đặc biệt của của quận 3 là \"đặc khu biệt thự\" gồm các con đường biệt thự với nhiều kiến trúc lịch lãm, vỉa hè thoáng rộng, cây xanh, không buôn bán thuộc phường 6 và 7 quận 3 như: Phạm Ngọc Thạch, Lê Quý Đôn, Võ Văn Tần, Nguyễn Đình Chiểu, Trần Quốc Thảo, Võ Thị Sáu, Tú Xương, Ngô Thời Nhiệm, Đoàn Thị Điểm, Lê Ngô Cát, Phạm Đình Toái, Hồ Xuân Hương... Trong đó có nhiều ngôi biệt thự không chỉ đẹp về kiến trúc mà còn có giá trị lớn vì gắn liền với tên tuổi nhiều danh nhân đã sống và làm việc như nhạc sĩ Trịnh Công Sơn, giáo sư Trần Văn Giàu (đường Phạm Ngọc Thạch), luật sư Nguyễn Hữu Thọ (đường Nam Kỳ Khởi Nghĩa), dinh đại tướng Andre’ Hartemam (Chỉ huy Không quân Pháp vùng Viễn Đông), gia đình nhà văn Marguerite Duras (tác giả cuốn Người tình), dinh đô đốc Elmo Zumwalt (đường Võ Văn Tần)... Tất cả biệt thự này sẽ tạo ra nguồn lợi lớn nếu được bảo tồn và khai thác. Hữu Công",
            "link": "https://vnexpress.net/de-xuat-dinh-vi-quan-3-thanh-trung-tam-van-hoa-cua-tp-hcm-4210255.html"
        },
        {
            "id": 2,
            "subject": "Thời sự",
            "title": "Gần 130.000 vé tàu Tết chưa có người mua",
            "date": "Thứ ba, 22/12/2020, 17:31 (GMT+7)",
            "description": "TP HCMTrong tổng số 240.000 vé tàu cung ứng dịp Tết Tân Sửu 2021 hiện đã có 111.000 chỗ đã bán, gần 130.000 vé chưa có người mua.",
            "content": "Số liệu thống kê lượng vé tàu Tết đã bán tới ngày 22/12 của Công ty cổ phần vận tải đường sắt Sài Gòn cho thấy đây là mức bán thấp nhất dịp Tết nhiều năm qua. Số vé chưa bán còn khá lớn trong khi hơn một tháng nữa đến cao điểm đi lại dịp Tết. Điều này trái ngược cùng kỳ năm trước khi lượng vé bán ra nhiều hơn (khoảng 287.000 vé), nhưng sau một tháng mở bán nhiều chặng khan hiếm vé. Khảo sát nhiều kênh bán của ngành đường sắt ngày 22/12 cho thấy chỗ trống còn nhiều, gồm cả những chặng có nhu cầu đi lại lớn như TP HCM tới Đà Nẵng, Quảng Ngãi, Quy Nhơn... Đơn cử như tàu SE22 từ TP HCM đi Đà Nẵng ngày 31/1/2021 (19/12 âm lịch) còn hơn 400 ghế trống trong tổng 500 chỗ của tàu (chưa tính ghế phụ). Ngày cao điểm 4/2/2021 (23/12 âm lịch), tàu SE6 từ TP HCM tới Đà Nẵng còn gần 110 ghế trống. Nhiều tàu khác như SE10, SE22... lượng vé còn lại ở chặng này cũng còn nhiều. Hiện, ngành đường sắt vẫn ưu tiên bán trước vé cho các chặng dài, sau đó mới cắt dần chuyển qua chặng ngắn. Giá vé tàu dịp cao điểm Tết năm nay giảm10-20% so với Tết năm ngoái; mua khứ hồi giảm thêm 5%. Sinh viên ngoài việc được giảm 10% còn giảm thêm 30% nếu mua từ 28/1 đến 3/2/2021 (mác tàu số chẵn) và từ 22 đến 28/2/2021 (tàu số lẻ). Giá giảm nhưng ảnh hưởng Covid-19, nhu cầu đi lại ít nên vé bán chậm. Trước cao điểm Tết, Công ty cổ phần vận tải đường sắt Sài Gòn mở bán 6.000 vé tàu giảm giá 50%, cho ghế ngồi mềm và toa 6 giường điều hòa, áp dụng các tàu chạy từ ngày 4 đến 29/1/2021. Khách phải mua vé trước 2 ngày tàu chạy. Sau khi giảm, vé chặng TP HCM đi Phan Thiết còn 90.000-110.000 đồng; chặng TP HCM đi Đà Nẵng còn 260.000-471.000 đồng (tùy ghế)... Gia Minh",
            "link": "https://vnexpress.net/gan-130-000-ve-tau-tet-chua-co-nguoi-mua-4210216.html"
        }
    ],
    "Kinh doanh": [
        {
            "id": 0,
            "subject": "Kinh doanh",
            "title": "Cổ phiếu MSB tăng kịch trần khi chào sàn HoSE",
            "date": "Thứ tư, 23/12/2020, 11:00 (GMT+7)",
            "description": "MSB tăng hết biên độ 20%, lên 18.000 đồng và là cổ phiếu ngân hàng duy nhất giao dịch trên tham chiếu lúc 10h sáng nay.",
            "content": "Ngân hàng TMCP Hàng hải Việt Nam (MSB) sáng nay chính thức giao dịch 1,175 tỷ cổ phiếu tại Sở Giao dịch chứng khoán TP HCM với giá tham chiếu 15.000 đồng. Đây là ngân hàng đầu tiên niêm yết mới trong năm nay. Trước đó, VIB, LienVietPostBank và ACB cũng xuất hiện trên bảng điện tử của sàn TP HCM nhưng đều chuyển vào từ sàn Hà Nội. MSB đã tăng hết biên độ 20% lên 18.000 đồng khi có hơn 7 triệu cổ phiếu khớp lệnh sau phiên ATO. Vốn hóa thị trường tính theo giá này khoảng 21.000 tỷ đồng. Tính đến 10h, đây là cổ phiếu ngân hàng duy nhất tăng điểm trong khi các mã khác giữ nguyên tham chiếu hoặc giảm 0,5-4%, đồng thời đứng đầu về khối lượng giao dịch. Ông Nguyễn Hoàng Linh – Tổng giám đốc MSB cho biết, bình quân giá theo phương pháp so sánh hệ số P/E, P/B và giá trị sổ sách thì mỗi cổ phiếu được định giá 18.671 đồng. Tuy nhiên, để tạo thanh khoản và thu hút những khách hàng chưa là cổ đông nên ngân hàng đề xuất giá tham chiếu thận trọng. MSB có một cổ đông lớn là Tập đoàn Bưu chính Viễn thông (VNPT) với tỷ lệ sở hữu 6,09%. Theo ông Linh, VNPT có kế hoạch thoái vốn từ lâu và việc ngân hàng niêm yết cho họ thoái vốn dễ hơn vì có căn cứ định giá hợp lý. \"Sau khi VNPT thoái vốn, ngân hàng luôn chào đón cổ đông chiến lược nước ngoài thực sự đem lại giá trị về quản trị hệ thống, công nghệ, phát triển cơ sở khách hàng và không làm lợi ích cổ đông hiện hữu bị ảnh hưởng\", ông Linh nói. Giới hạn tỷ lệ sở hữu nước ngoài tại MSB là 30%, trong khi nắm giữ thực tế là 29,18%. Để giải bài toán tạo dư địa cho cổ đông chiến lược nước ngoài, ông Linh cho hay ngân hàng dự kiến tăng vốn gấp đôi, từ 11.750 tỷ đồng hiện tại lên 22.000-23.000 tỷ đồng vào cuối năm 2023 hoặc 2024. MSB đặt mục tiêu năm nay tổng tài sản đạt 170.000 tỷ đồng, lợi nhuận trước thuế xấp xỉ 1.440 tỷ đồng và chia cổ tức 10%. 11 tháng đầu năm, ngân hàng ghi nhận lãi hơn 2.300 tỷ đồng, tăng 116% so với cùng kỳ và tổng tài sản cũng tăng 13% lên 166.000 tỷ đồng. Phương Đông",
            "link": "https://vnexpress.net/co-phieu-msb-tang-kich-tran-khi-chao-san-hose-4210624.html"
        },
        {
            "id": 1,
            "subject": "Kinh doanh",
            "title": "8 khu kinh tế cửa khẩu được ưu tiên đầu tư",
            "date": "Thứ tư, 23/12/2020, 10:03 (GMT+7)",
            "description": "Thủ tướng đồng ý chọn 8 khu kinh tế cửa khẩu trọng điểm để tập trung ngân sách đầu tư giai đoạn 2021-2025.",
            "content": "8 khu kinh tế cửa khẩu được chọn bao gồm: khu kinh tế cửa khẩu Móng Cái (tỉnh Quảng Ninh), khu kinh tế cửa khẩu Đồng Đăng – Lạng Sơn (tỉnh Lạng Sơn), khu kinh tế cửa khẩu Lào Cai (tỉnh Lào Cai), khu kinh tế cửa khẩu tỉnh Cao Bằng, khu kinh tế cửa khẩu Cầu Treo (tỉnh Hà Tĩnh); khu kinh tế – thương mại đặc biệt Lao Bảo (tỉnh Quảng Trị), khu kinh tế cửa khẩu Mộc Bài (tỉnh Tây Ninh), khu kinh tế cửa khẩu tỉnh An Giang. Như vậy, khu kinh tế cửa khẩu Cha Lo (Quảng Bình) đã không còn trong danh sách được tập trung đầu tư. Với các địa phương có khu kinh tế cửa khẩu ưu tiên tập trung đầu tư này, tỉnh có trách nhiệm cân đối vốn cho 8 khu kinh tế cửa khẩu, ưu tiên tập trung đầu tư trong giai đoạn 2021 – 2025 trong tổng số vốn ngân sách trung ương đã thông báo cho địa phương. Theo Bộ Kế hoạch & Đầu tư, các khu kinh tế cửa khẩu đến nay đã thu hút được trên 575 dự án trong và ngoài nước. Năm 2019, tổng kim ngạch xuất nhập khẩu qua các khu kinh tế cửa khẩu đạt 28,9 tỷ USD, tăng 2,1 lần so với năm 2015. Trong đó, tại các khu kinh tế cửa khẩu giáp Trung Quốc đạt 24,8 tỷ USD, chiếm 85,8% tổng kim ngạch xuất nhập khẩu qua các khu kinh tế cửa khẩu của cả nước và chiếm 21,3% tổng kim ngạch xuất nhập khẩu Việt Nam – Trung Quốc. Còn tại các khu kinh tế cửa khẩu giáp Lào và Campuchia, con số lần lượt là 1,1 tỷ USD và gần 3 tỷ USD. Đối với 9 khu kinh tế cửa khẩu được tập trung, ưu tiên đầu tư, số thu ngân sách năm 2019 đạt hơn 344 triệu USD, chiếm gần 70% tổng số thu ngân sách của toàn bộ 26 khu kinh tế cửa khẩu. Một số khu kinh tế cửa khẩu có mức thu đạt cao là Đồng Đăng – Lạng Sơn, Lào Cai, Móng Cái, Lao Bảo. Thủ tướng giao Bộ Kế hoạch & Đầu tư hướng dẫn các địa phương nâng cao vai trò định hướng, dẫn dắt của nguồn vốn hỗ trợ từ ngân sách để thu hút, huy động các nguồn vốn hợp pháp khác cùng tham gia xây dựng đồng bộ hệ thống hạ tầng kỹ thuật, xã hội cho các khu kinh tế cửa khẩu. UBND các tỉnh, thành phố được giao xây dựng, chuẩn bị và thẩm định hồ sơ dự án, công trình đầu tư kết cấu hạ tầng của khu vực này phù hợp với mục tiêu, nguyên tắc, tiêu chí và định mức phân bổ vốn giai đoạn 2021 – 2025. Thủ tướng cũng yêu cầu các địa phương có trách nhiệm, nghĩa vụ trong việc bố trí nguồn ngân sách trung ương, địa phương trong phát triển các khu kinh tế cửa khẩu, đặc biệt là 8 vị trí này, đảm bảo vốn được sử dụng đúng mục đích, hiệu quả và đảm bảo tiến độ giải ngân. Đức Minh ",
            "link": "https://vnexpress.net/8-khu-kinh-te-cua-khau-duoc-uu-tien-dau-tu-4210563.html"
        },
        {
            "id": 2,
            "subject": "Kinh doanh",
            "title": "Chứng khoán Mỹ, giá vàng cùng đi xuống",
            "date": "Thứ tư, 23/12/2020, 08:20 (GMT+7)",
            "description": "Chủng virus mới tại Anh đã gây sức ép lên cả hai thị trường vàng và chứng khoán Mỹ phiên 22/12.",
            "content": "Chốt phiên giao dịch 22/12, mỗi ounce vàng thế giới giao ngay mất hơn 17 USD xuống 1.859 USD. Giá đi xuống do đồng đôla mạnh lên khi được nhà đầu tư mua vào vì lo ngại chủng Covid-19 mới tại Anh. Sáng nay, giá hồi phục nhẹ lên 1.862 USD. \"Sức mạnh của đồng đôla đã ghìm lại phần nào đà tăng của vàng\", Suki Cooper - nhà phân tích tại Standard Chartered cho biết. Hôm qua, Mỹ cũng công bố số liệu GDP điều chỉnh cho quý III, với mức tăng kỷ lục 33,4% (đã hiệu chỉnh theo cơ sở hàng năm). Giá vàng hôm 21/12 lên đỉnh 6 tuần tại 1.906 USD, chủ yếu do Quốc hội Mỹ thống nhất về gói cứu trợ 892 tỷ USD cho nền kinh tế. \"Sang năm 2021, dự báo của chúng tôi về giá vàng vẫn lạc quan, do đồng đôla sẽ yếu đi và chính sách tiền tệ vẫn nới lỏng. Tuy nhiên, lực bán chốt lời cuối năm nay có thể ghìm lại đà tăng trong ngắn hạn\", Cooper nói. Trên thị trường chứng khoán Mỹ, chỉ số S&P 500 giảm phiên thứ ba liên tiếp, bất chấp Quốc hội Mỹ đã bỏ phiếu thông qua gói cứu trợ. Chốt phiên 22/12, S&P 500 mất 0,2% về 3.687 điểm. DJIA giảm 0,7% xuống 30.015 điểm. Nasdaq Composite tăng 0,5% lên kỷ lục mới tại 12.807 điểm. Nasdaq đi lên nhờ cổ phiếu Apple tăng 2,9% sau thông tin công ty này sắp làm xe tự lái. Năm nay, chỉ số này đã tăng 42,7% nhờ nhóm cổ phiếu công nghệ được ưa chuộng trong đại dịch. Nhóm cổ phiếu du lịch hôm qua lại chịu sức ép, do lo ngại quanh chủng virus mới tại Anh. Nhiều nước châu Âu đã hạn chế khách du lịch đến từ Anh. American Airlines đóng cửa giảm 3,9%. United Airlines mất 2,5%. Hãng điều hành du thuyền Carnival mất 6%, Royal Caribbean giảm gần 3%. Norwegian Cruise Line chốt phiên giảm tới gần 7%. Dù vậy, nhiều chuyên gia y tế cho rằng vaccine của Pfizer và Moderna có thể hiệu quả với cả chủng virus mới này. Bên cạnh đó, Covid cũng có tốc độ biến chủng chậm hơn cúm mùa. Hà Thu (theo Kitco, Reuters)",
            "link": "https://vnexpress.net/chung-khoan-my-gia-vang-cung-di-xuong-4210474.html"
        }
    ],
    "Pháp luật": [
        {
            "id": 0,
            "subject": "Pháp luật",
            "title": "Lừa tiền 15 người muốn du học Canada",
            "date": "Thứ ba, 22/12/2020, 17:20 (GMT+7)",
            "description": "Quảng BìnhÔng Hồ Xuân Ân thu của 15 bị hại số tiền 1,9 tỷ đồng làm hồ sơ du học Canada, rồi bỏ trốn.",
            "content": "Ngày 22/12, Công an Quảng Bình cho biết sau hơn nửa năm truy nã, đã bắt được ông Ân, 40 tuổi, khi đang lẩn trốn ở khu vực nhà trọ tại quận Ninh Kiều, thành phố Cần Thơ. Theo nhà chức trách, từ tháng 5/2018 đến 11/2019, là giám đốc chi nhánh TP HCM của một công ty du học, Ân hướng dẫn nhiều người làm hồ sơ du học Canada, thu mỗi người từ 90 đến 210 triệu đồng. Nhận 1,9 tỷ đồng của 15 người, hầu hết trú tại Đồng Hới, Ân không làm thủ tục mà bỏ trốn. Ngày 2/7, Công an tỉnh Quảng Bình khởi tố vụ án, khởi tố bị can với Ân về tội Lừa đảo chiếm đoạt tài sản và ra lệnh truy nã.",
            "link": "https://vnexpress.net/lua-tien-15-nguoi-muon-du-hoc-canada-4210339.html"
        },
        {
            "id": 1,
            "subject": "Pháp luật",
            "title": "5 người bị khởi tố trong vụ ôtô lao xuống kênh",
            "date": "Thứ ba, 22/12/2020, 16:31 (GMT+7)",
            "description": "Hà TĩnhTrần Văn Minh môi giới, thuê ôtô chở 11 lao động tới Tây Ninh để vượt biên sang Thái Lan làm việc, trên đường đi xe lao xuống kênh khiến 6 nạn nhân chết.",
            "content": "Ngày 22/12, Minh, 21 tuổi, trú huyện Can Lộc và Võ Chí Công, 34 tuổi, trú tỉnh Tây Ninh, bị Công an tỉnh Hà Tĩnh khởi tố bị can về tội Tổ chức cho người khác trốn đi nước ngoài, theo điều 349 Bộ luật Hình sự. Tuy nhiên, cả hai đang bỏ trốn. Nguyễn Văn Thiện; Nguyễn Văn Hoàng 29 tuổi; Nguyễn Ngọc Hoàn, 37 tuổi, cùng trú tỉnh Tây Ninh, bị khởi tố, bắt giam cùng tội danh. Theo kết quả điều tra, giữa tháng 10, thông qua mạng xã hội, Minh nhận lời đưa 5 lao động quê Hà Tĩnh cùng 6 người sang Thái Lan làm việc với chi phí mỗi người 15 triệu đồng. Do cửa khẩu đóng cửa vì Covid-19, Minh lên kế hoạch hướng dẫn máy bay vào TP HCM, sau đó di chuyển bằng ôtô lên Tây Ninh rồi đi bằng đường tiểu ngạch qua khu vực biên giới Campuchia, tiếp đó sang Thái Lan. Ngày 4/11, Minh liên hệ với Công, chi 55 triệu đồng nhờ thuê ôtô 16 chỗ chở 11 lao động đi từ TP HCM lên biên giới Tây Ninh, riêng tài xế được trả 2 triệu đồng. Khoảng 20h ngày 5/11, khi 11 công dân đến biên giới Tây Ninh, Công thuê Thiện, Hoàn và Hoàng lái xe máy lần lượt chở nhóm người trên qua đường tiểu ngạch, vượt biên sang Campuchia. 0h ngày 6/11, nhóm của Minh tiếp tục bố trí 11 lao động lên ôtô 12 chỗ chở sâu vào nội địa Campuchia để sang Thái Lan. 2h30 cùng ngày, khi đến xã Spean Thnaot, huyện Chi Kreng, tỉnh Siem Reap, ôtô lao xuống kênh ngập nước, lật ngửa. Sáu người, trong đó 5 người quê Hà Tĩnh, cùng tài xế tử vong tại chỗ. Các nạn nhân còn lại bị thương, được lực lượng chức năng địa phương đưa đi cấp cứu. Ôtô được cẩu lên bờ trong tình trạng bị hư hỏng nặng. Vị trí xảy ra tai nạn cách biên giới Tây Ninh khoảng 700 km, cách biên giới Thái Lan 120 km. Nguyên nhân ban đầu được xác định do tài xế ngủ gật. Ngày 17/11, thi thể 5 nạn nhân Hà Tĩnh gồm: bà Nguyễn Thị Mai (61 tuổi) cùng hai con Nguyễn Quốc (38 tuổi) và Nguyễn Nhật (19 tuổi), trú xã Mỹ Lộc. Anh Ngô Đức Cương (24 tuổi), trú xã Sơn Lộc (huyện Can Lộc); chị Hoàng Thị Thủy (25 tuổi), trú xã Thạch Liên (huyện Thạch Hà) được đưa về quê mai táng. Quá trình xác minh thông tin, Công an Hà Tĩnh nhận thấy vụ việc có dấu hiệu phạm tội tổ chức cho người khác trốn đi nước ngoài trái phép nên vào cuộc điều tra.",
            "link": "https://vnexpress.net/5-nguoi-bi-khoi-to-trong-vu-oto-lao-xuong-kenh-4210089.html"
        },
        {
            "id": 2,
            "subject": "Pháp luật",
            "title": "Trộm sâm Ngọc Linh của cha",
            "date": "Thứ ba, 22/12/2020, 16:11 (GMT+7)",
            "description": "Quảng NamHồ Văn Phân, 28 tuổi, xã Trà Linh, huyện Nam Trà My nhổ trộm 10 cây sâm Ngọc Linh, trị giá 37 triệu đồng của cha mình.",
            "content": "Phân bị bắt để điều tra hành vi trộm cắp tài sản, Công an huyện Nam Trà My cho biết hôm 22/12. Theo điều tra, 8h30 ngày 19/12, Phân lên vườn trồng sâm của mình trên núi Ngọc Linh để canh giữ. Khi đi qua vườn sâm của cha là ông Hồ Văn Lim (58 tuổi) không thấy người trông coi, anh nhổ trộm 10 cây sâm Ngọc Linh, tổng trọng lượng 400 gram. Bị mất tài sản, trưa cùng ngày, ông Lim trình báo công an. Một ngày sau, cảnh sát xác định Phân là thủ phạm. Số sâm trộm được, Phân đưa về nhà cất giấu chưa kịp tiêu thụ bị thu giữ. Phân khai nhổ trộm sâm của cha để bán trả nợ và lấy tiền tiêu xài. Nghi phạm là người nghiện ma túy. Sâm Ngọc Linh được người dân Quảng Nam, Kom Tum trồng dưới rừng nguyên sinh. Đầu tháng 6/2017, sâm Việt Nam (sâm Ngọc Linh) trở thành sản phẩm quốc gia. Giá bán loại củ nhỏ, ít năm tuổi trên 60 triệu đồng/kg; củ lớn, nhiều năm tuổi vài trăm triệu đồng/kg.",
            "link": "https://vnexpress.net/trom-sam-ngoc-linh-cua-cha-4210058.html"
        }
    ],
    "Giáo dục": [
        {
            "id": 0,
            "subject": "Giáo dục",
            "title": "Trường học miễn phí giúp học sinh nghèo đổi đời",
            "date": "Thứ ba, 22/12/2020, 15:31 (GMT+7)",
            "description": "Trung QuốcĐược thành lập tại thành phố Phật Sơn, tỉnh Quảng Đông, Guohua là trường trung học tư thục nội trú miễn phí đầu tiên của cả nước.",
            "content": "Năm 2002, Yang Guoqiang, người sáng lập công ty bất động sản Country Garden và con gái bà, Yang Huiyan, quyên góp 260 triệu nhân dân tệ để thành lập trường Guohua. Trong nhiều năm, trường giữ liên lạc với văn phòng, tổ chức giáo dục trên khắp Trung Quốc, từ đó tìm kiếm học sinh xuất sắc vươn lên từ nghịch cảnh. Guoqiang nhận xét tri thức là vũ khí sắc bén để chống lại đói nghèo. Bà không đành lòng chứng kiến những đứa trẻ có khát vọng, tiềm năng, nhưng bị mai một chỉ vì không đủ tiền đến trường. Mục tiêu của Guohua là cung cấp nền giáo dục chất lượng cao cho học sinh khá giỏi có hoàn cảnh khó khăn khắp cả nước. Mọi chi phí học tập, sinh hoạt của học sinh Guohua từ cấp 3 lên đại học, cao học đều được nhà trường đài thọ. Các em cũng được tặng vé về quê trong các kỳ nghỉ. Ji Dehua, Hiệu trưởng nhà trường, cho biết học sinh sẽ được tài trợ học phí, trợ cấp sinh hoạt cho đến khi bắt đầu đi làm. Trung bình, trường chi 250.000 nhân dân tệ (khoảng 880 triệu đồng) để giúp đỡ một sinh viên. Wang Yongkun, tốt nghiệp năm 2009, là một trong những học sinh thành đạt từ Guohua. Sau khi lấy bằng cử nhân tại Học viện Công nghệ Cáp Nhĩ Tân, trường đại học danh tiếng tại Trung Quốc, Wang thành lập công ty Standard Robots tại Thâm Quyến. Năm 2019, anh lọt vào danh sách Forbes 30 Under 30 Trung Quốc, vinh danh những gương mặt trẻ nổi bật dưới 30 tuổi. Nhớ lại quãng thời gian học tập tại Guohua, Wang kể trường được trang bị đầy đủ thư viện, sân chơi, phòng thí nghiệm, sân bóng rổ, bóng chuyền cũng như phòng học nghệ thuật khác. Bên cạnh học tập, anh thường cùng các bạn đi tham quan viện bảo tàng, phòng trưng bày nghệ thuật để mở rộng vốn hiểu biết. Cho đến nay, Guohua đã tiếp nhận hơn 3.200 học sinh suýt phải bỏ học vì hoàn cảnh nghèo khó. Trong gần 2.600 học sinh đã tốt nghiệp, hơn 800 em học thạc sĩ trong và ngoài nước, 141 em có bằng tiến sĩ. Dung Ly (Theo China Daily, CGTN)",
            "link": "https://vnexpress.net/truong-hoc-mien-phi-giup-hoc-sinh-ngheo-doi-doi-4210220.html"
        },
        {
            "id": 1,
            "subject": "Giáo dục",
            "title": "Không bắt buộc tất cả học sinh có điện thoại",
            "date": "Thứ ba, 22/12/2020, 10:49 (GMT+7)",
            "description": "Trong kế hoạch giảng dạy, nếu cho phép học sinh dùng điện thoại, giáo viên phải thiết kế sao cho không yêu cầu tất cả học sinh phải có thiết bị này.",
            "content": "Nội dung trên được Bộ Giáo dục và Đào tạo đưa ra trong văn bản hướng dẫn xây dựng và thực hiện kế hoạch giáo dục nhà trường, gửi các Sở Giáo dục và Đào tạo hôm 18/12. Văn bản nêu rõ giáo viên phải thông báo cho học sinh chỉ được sử dụng điện thoại di động như thiết bị hỗ trợ trong nội dung học tập cụ thể và những điều không được làm khi dùng điện thoại trên lớp, trong giờ học. Hướng dẫn trên đã cụ thể Điều 37 Điều lệ trường THCS, THPT và THPT có nhiều cấp học, có hiệu lực từ ngày 1/11, nêu rõ học sinh được sử dụng điện thoại phục vụ mục đích học tập với sự cho phép của giáo viên. Nhiều người lo ngại học sinh có thể vòi vĩnh bố mẹ sắm điện thoại với lý do cần cho học tập. Ngoài hướng dẫn không bắt buộc tất cả học sinh có điện thoại, Bộ Giáo dục và Đào tạo cũng đề cập việc kiểm tra, đánh giá trong xây dựng kế hoạch giáo dục của giáo viên. Theo đó, việc kiểm tra, đánh giá thường xuyên sẽ thông qua các hình thức hỏi - đáp, viết, thực hành, thí nghiệm, thuyết trình, sản phẩm học tập. Khi đánh giá bằng điểm số, giáo viên phải thông báo trước cho học sinh về các tiêu chí và định hướng cho các em tự học. Thầy cô cũng nên chú trọng đánh giá bằng nhận xét quá trình và kết quả thực hiện. Bộ Giáo dục và Đào tạo yêu cầu hiệu trưởng các trường căn cứ kế hoạch thời gian năm học của từng địa phương để xây dựng, ban hành kế hoạch thời gian thực hiện chương trình của từng môn học bắt buộc, tự chọn, môn học lựa chọn hay chuyên đề học tập lựa chọn nhằm đảm bảo tổng số tiết trong một năm học theo quy định. \"Các nhà trường chủ động bố trí thời gian thực hiện chương trình bảo đảm tính khoa học, sư phạm, không gây áp lực đối với học sinh, không bắt buộc dạy môn học ở tất cả tuần, không phải chia đều số tiết/tuần để sử dụng hiệu quả cơ sở vật chất và đội ngũ giáo viên, nhân viên nhà trường\", hướng dẫn của Bộ nêu.",
            "link": "https://vnexpress.net/khong-bat-buoc-tat-ca-hoc-sinh-co-dien-thoai-4210003.html"
        },
        {
            "id": 2,
            "subject": "Giáo dục",
            "title": "Cô giáo khiếm thị dạy trực tuyến qua Zoom",
            "date": "Thứ ba, 22/12/2020, 10:09 (GMT+7)",
            "description": "MalaysiaBị khiếm thị bẩm sinh, Ruth Yong, sống tại bang Sarawak, Malaysia, dạy học trực tuyến qua phần mềm Zoom cho trẻ mồ côi, trẻ tị nạn.",
            "content": "Yong, 29 tuổi, tốt nghiệp đại học từ tháng 4/2018 và làm nghề tiếp thị qua điện thoại (Telesale). Khi Covid-19 bùng phát, Yong bị mất việc làm vì Malaysia áp đặt lệnh hạn chế đi lại. Trong thời gian \"bó gối\" ở nhà, Yong đăng ký dạy online môn tiếng Anh, tiếng Mã Lai và Lịch sử Đông Nam Á cho trẻ mồ côi, trẻ tị nạn sống tại thủ đô Kuala Lumpur. Yong nhận xét việc giảng dạy không quá khó khăn do từng có kinh nghiệm 7 tháng dạy tiếng Anh cho Hội người mù bang Sarawak. Từ tháng 7, Yong tổ chức các lớp học trực tuyến qua phần mềm Zoom. Nhờ máy tính xách tay có phần mềm đọc văn bản, Yong có thể soạn, theo dõi giáo án, giảng dạy và tương tác với học sinh. Cô yêu cầu học sinh đánh máy bài tập về nhà để thông qua phần mềm đọc văn bản có thể chấm bài và sửa lỗi cho các em. \"Việc giảng dạy giúp tôi chia sẻ kiến thức, xây dựng mối quan hệ với học sinh. Tôi thích dạy tiếng Anh nhất vì đây là môn thế mạnh của tôi khi còn học ở trường\", Yong cho biết. Trong gần 4 tháng dạy trực tuyến, Yong đã chiếm được tình cảm của học sinh. Một số em bày tỏ: \"Dù cô giáo khiếm thính, chúng em vẫn rất yêu quý cô\". Những lời động viên đã giúp Yong vững tin và tiếp tục theo đuổi nghề giáo. Sang năm 2021, Yong dự định lấy bằng thạc sĩ TESOL (chứng chỉ quốc tế về kỹ năng giảng dạy tiếng Anh cho người không sử dụng ngôn ngữ này là tiếng mẹ đẻ). Cô giáo cho biết sẽ học bán thời gian để tiếp tục công việc giảng dạy. Dung Ly (Theo The Star)",
            "link": "https://vnexpress.net/co-giao-khiem-thi-day-truc-tuyen-qua-zoom-4209981.html"
        }
    ],
    "Sức khỏe": [
        {
            "id": 0,
            "subject": "Sức khỏe",
            "title": "Khỉ vàng để thử vaccine được nuôi như thế nào?",
            "date": "Thứ tư, 23/12/2020, 07:50 (GMT+7)",
            "description": "Quảng NinhMỗi ngày, khỉ được cho ăn ba bữa, kiểm tra nhiệt độ và sức khỏe, xem mắt chúng có sáng không, chân tay có nghịch ngợm nhảy nhót không.",
            "content": "10h sáng 22/12, trên đảo Rều ở Cẩm Phả, đã đến giờ khỉ ăn trưa. Ông Vũ Công Long, Trại trưởng Trại chăn nuôi động vật thí nghiệm, Trung tâm Nghiên cứu sản xuất Vaccine và Sinh phẩm y tế (Polyvac), Bộ Y tế, mặc vào chiếc áo trắng dành cho nghiên cứu viên, mở khóa khu vực nuôi nhốt. Bữa trưa cho đàn khỉ hôm nay gồm gạo lật nấu lẫn với đỗ đen và lạc, đựng trong một chiếc rổ sạch màu đen. Vừa bốc từng nắm cơm thả vào máng ăn, ông Long vừa nói: \"Chế độ ăn này đặc biệt lắm\". Thức ăn phải có nguồn gốc, hoa quả phải sạch, không được phun hay trộn thuốc trừ sâu, hóa chất để tránh gây bệnh cho khỉ. Mỗi ngày, khỉ được ăn hai bữa cơm và một bữa phụ gồm hoa quả, mía để ăn được nhiều, hấp thụ tốt hơn. Bữa ăn được thiết kế hoàn toàn theo kinh nghiệm cá nhân về nuôi khỉ của ông Long. Đảo Rều, nơi trại chăn nuôi khỉ tọa lạc, gồm hai phần chính là đảo đất và đảo đá, không có người ở trừ 13 cán bộ nghiên cứu và ba con chó cùng trông nom chăm sóc đàn khỉ. Đảo đất đang nuôi thả tự do gần 1.000 con khỉ vàng Macaca Mulatta, còn đảo đá biệt lập là nơi nuôi nhốt khỉ nghiên cứu. Có 12 con khỉ, 3-5 tuổi, nặng 3-5 kg, đang ở trên đảo đá. Mỗi con khỉ ở một chuồng, 6 con một phòng. Lô khỉ đầu tiên đã tiêm vaccine thử nghiệm Vabiotech từ ngày 27/10, đến nay được gần hai tháng. Lô khỉ thứ hai được tiêm thử vaccine từ đầu tháng 12. Theo ông Long, khỉ vàng được chọn để nghiên cứu bởi chúng ít có mầm bệnh. Các con khỉ đang trên đảo đá được bắt từ đảo đất, trước khi tiêm vaccine phải nuôi nhốt một tháng. Số lượng người tiếp xúc với khỉ cũng rất hạn chế, chỉ cần một người cho ăn và quan sát mỗi ngày, đảm bảo khỉ không tiếp xúc với nguồn bệnh. Mỗi buổi sáng, cán bộ sẽ kiểm tra sức khỏe của khỉ. Họ đo thân nhiệt, quan sát xem mắt có sáng, nghịch ngợm, nhảy nhót hay không, vì đây là các dấu hiệu cho thấy một con khỉ khỏe mạnh. Nếu có dấu hiệu bệnh, cán bộ quan sát xem khỉ bị ốm do thức ăn hay do vệ sinh của khu nhốt. Sau đó, họ ghi chép trung thực vào sổ tay để báo lại với nhà sản xuất vaccine và các đơn vị nghiên cứu. Thời gian theo dõi chặt chẽ nhất là một tuần sau tiêm vì có thể xuất hiện phản ứng phụ. Đây cũng là mốc quan trọng để tìm hiểu các phản ứng phụ và đánh giá hoàn toàn tình trạng của con khỉ. Khi ấy, cần tới 2-3 người để bắt giữ khỉ, kiểm tra thân nhiệt hàng ngày và xem vết tiêm có sưng hay xung huyết. \"Khỉ rất khỏe, chúng có thể giãy hoặc tấn công\", anh Phạm Xuân Thái, Phòng thực nghiệm, cho biết. \"Chúng tôi chưa thấy chú khỉ tiêm thử nghiệm nào gặp vấn đề. Thân nhiệt cũng như sự linh hoạt trước và sau khi tiêm không hề thay đổi\", ông Long nói. Sau 4 tháng theo dõi, nếu khỉ không có biểu hiện bất thường gồm vết tiêm không nổi u cục, không nổi mề đay, không bị ho sốt, thân nhiệt ổn định, ăn uống bình thường, các nhà nghiên cứu sẽ kiểm tra nội tạng để xem vaccine có gây tổn thương bên trong hay không. Khi kết quả thử nghiệm trên khỉ đạt, vaccine chuyển qua giai đoạn nghiên cứu thử nghiệm trên người. Hơn 30 năm công tác, tự tay nuôi và chăm sóc cho khỉ, ông Long chưa ghi nhận loại vaccine nào gây phản ứng phụ trên cơ thể của loài linh trưởng này. Với vaccine Covid-19, có hai đơn vị thử nghiệm trên khỉ ở đảo Rều gồm Nanogen và hiện tại là Vabiotech, đều cho kết quả khả quan. Đến nay, Nanogen đã thử nghiệm trên khỉ thành công, chuyển sang giai đoạn thử nghiệm lâm sàng. Những chú khỉ khỏe mạnh hơn, tăng cân chỉ sau một tháng. \"Với kinh nghiệm nhiều năm nuôi và quan sát, tôi thấy biểu hiện trên khỉ rất tốt\", ông Long nói. \"Tôi tin tưởng Việt Nam sẽ nghiên cứu thành công vaccine Covid-19\". Chi Lê",
            "link": "https://vnexpress.net/khi-vang-de-thu-vaccine-duoc-nuoi-nhu-the-nao-4210379.html"
        },
        {
            "id": 1,
            "subject": "Sức khỏe",
            "title": "Loại thuốc đắt nhất thế giới",
            "date": "Thứ tư, 23/12/2020, 07:37 (GMT+7)",
            "description": "AnhEdward Hall, 8 tuần tuổi, mắc bệnh teo cơ tủy sống thể hiếm gặp, có khả năng phục hồi nhờ liều thuốc trị giá 1,7 triệu bảng.",
            "content": "Megan Willies và John Hall bàng hoàng khi được bác sĩ thông báo Edward mắc bệnh teo cơ tủy sống (SMA) type 1. Teo cơ tủy là bệnh lý di truyền, đặc trưng bởi yếu cơ xương do quá trình thoái hóa của tế bào sừng trước tủy sống và các nhân vận động vùng thân não. Các biểu hiện có thể bắt đầu ở thời kỳ sơ sinh hoặc trẻ nhỏ, bao gồm giảm trương lực cơ, giảm phản xạ gân xương; khó bú mút, khó nuốt, khó thở. Các mốc phát triển sinh học của bé không bình thường. Trong một số thể nặng, trẻ có thể tử vong rất sớm. Ba năm trước, bệnh chưa có phương pháp điều trị. Hiện nay, một liều thuốc trị giá 1,7 triệu bảng Anh (tương đương 53 tỷ đồng) có thể giúp ngăn bệnh diễn tiến nặng hơn. Đó là Zolgensma, được cho là loại thuốc đắt nhất thế giới hiện nay. Trẻ sơ sinh mắc bệnh SMA mang gene tạo ra protein SMN1 bị lỗi hoặc bị thiếu, nên không thể tạo đủ protein SMN cho cơ thể. Zolgensma được tạo ra bằng cách lấy một loại virus, bỏ đi DNA của nó, đưa gene SMN1 đã chỉnh sửa vào thế chỗ, tạo thành thuốc, sau đó tiêm cho người bệnh. Gene mới tạo ra protein SMN ngăn chặn sự mất đi của các tế bào thần kinh vận động - các tế bào giúp điều phối chuyển động trong tủy sống. Các tế bào thần kinh này gửi tín hiệu đến các cơ. Trong một nghiên cứu 15 trẻ sơ sinh điều trị bằng Zolgensma được công bố trên Tạp chí Y học New England năm 2017, tất cả đều sống sót khi được 20 tháng tuổi, so với 8% ở nhóm không được điều trị. Trong 12 trẻ được tiêm liều cao hơn khi 20 tháng tuổi, 11 bé có thể ngồi không cần trợ giúp, hai bé tự đi bộ. Mỗi năm, 60 trẻ em ở Anh sinh ra mắc bệnh SMA. Zolgensma đang được Viện Y tế và Chăm sóc tiên tiến (NICE) xem xét, có khả năng cấp phép vào tháng 3/2021. Tuy nhiên thuốc đã được kê đơn ở Mỹ, Đức, Brazil và Nhật Bản. Cách duy nhất Edward có được thuốc là cha mẹ em phải quyên tiền điều trị ở nước ngoài. Từ tháng trước, họ đã nhận được hơn 120.000 bảng. Tuy nhiên, con số đó quá nhỏ so với 1,7 triệu bảng. Megan nói: \"1,7 triệu bảng rất đắt nhưng là phương pháp điều trị một lần, có khả năng giúp bé sống sót và phát triển sau 5 năm. Chúng tôi khao khát được nhìn thấy con lớn lên như những trẻ bình thường khác\". Ngoài Zolgensma, hiện có một số loại thuốc đắt tiền khác dùng điều trị các bệnh hiếm gặp. Glybera, thuốc điều trị thiếu hụt lipoprotein lipase gây tích tụ chất béo trong máu, giá 750.000 bảng một liều. Luxturna, tiêm vào mắt để điều chỉnh một cặp gene bị lỗi gây ra chứng loạn dưỡng võng mạc, giá 613.000 bảng. Bệnh Batten, tình trạng thoái hóa thần kinh cướp đi khả năng di chuyển và nói, cần loại thuốc thay thế enzyme Brineura giá 500.000 bảng. Các loại thuốc điều trị gene đại diện cho một kỷ nguyên mới trong y học, cung cấp giải pháp cho một số trong 7.000 căn bệnh hiếm gặp ảnh hưởng đến 3,5 triệu người ở Anh. Những bệnh này vốn rất ít hy vọng chữa lành. Thuốc điều trị bệnh hiếm đắt đỏ do nhu cầu thấp. Các công ty dược phẩm nâng cao giá để bù đắp chi phí. Một nghiên cứu của Trường Kinh tế London (LSE), Trường Y học Nhiệt đới và Vệ sinh London, cho thấy, việc phát triển một loại thuốc mới có thể tiêu tốn ít hơn 1,1 tỷ bảng Anh so với công bố. Tiến sĩ Olivier Wouters, trợ lý giáo sư về chính sách y tế tại LSE, tác giả chính của nghiên cứu, nói: 'Nếu các công ty dược phẩm muốn tiếp tục công bố những chi phí này để biện minh cho giá tăng cao, họ cần cung cấp dữ liệu để công chúng giám sát\". Ý Nhi (Theo Daily Mail)",
            "link": "https://vnexpress.net/loai-thuoc-dat-nhat-the-gioi-4207848.html"
        },
        {
            "id": 2,
            "subject": "Sức khỏe",
            "title": "Trầm cảm sau đại dịch",
            "date": "Thứ tư, 23/12/2020, 01:03 (GMT+7)",
            "description": "Trung QuốcZhang Xiaochun, bác sĩ siêu âm ở Vũ Hán, vẫn chìm đắm trong trầm cảm dù Covid-19 đã không lây nhiễm cộng đồng nhiều tháng qua.",
            "content": "Vào mùa xuân, khi đại dịch càn quét thành phố, Zhang lựa chọn làm việc trong lúc cha cô lâm bệnh nặng, đứa con gái nhỏ thường xuyên ở nhà một mình. Điều đó khiến Zhang cảm thấy đau lòng và thất bại, với tư cách là người con và người mẹ. Nếu điều này xảy ra chỉ vài năm trước đây, Zhang sẽ che giấu những cảm xúc đó. Bây giờ, cô công khai thừa nhận bản thân đang gặp vấn đề về tâm lý. \"Nếu con người có thể đối mặt với một thảm họa to lớn, thì tại sao chúng ta không dám nói về điều nhỏ nhặt như các vấn đề sức khỏe tâm thần?\", cô đặt câu hỏi. Đối với Zhang, cảm giác phản bội gia đình vẫn kéo dài, dù những hy sinh của cô với tư cách bác sĩ tuyến đầu được truyền thông và công chúng ca ngợi. Sau biến cố đó, cha mẹ Zhang đã đối xử lạnh nhạt với cô. Zhang chỉ là một trong số hàng triệu người Trung Quốc đã gặp các vấn đề sức khỏe tâm thần từ khi đại dịch khởi phát. Trong lịch sử, tâm bệnh không phải là vấn đề dễ nói. Đến nay, tình trạng phân biệt đối xử vẫn tồn tại, nhiều bệnh nhân tâm thần bị xa lánh, nhốt ở nhà hoặc ở dài hạn trong các cơ sở chuyên biệt. Một cuộc khảo sát khác cho thấy, chỉ 7% bệnh nhân tâm thần tìm kiếm sự giúp đỡ trực tuyến, mặc dù chính phủ đã thiết lập nhiều trang web và đường dây nóng hỗ trợ. Yu Lingna, nhà tâm lý học từ Trung Quốc, làm việc tại Tokyo, cho biết, có quá ít chương trình đào tạo chất lượng cao dành cho các chuyên gia sức khỏe tâm thần. Việc đào tạo nhân lực sẽ mất nhiều thời gian. Theo Tổ chức Y tế Thế giới (WHO), năm 2017, nước này có gần 9 chuyên gia tâm thần cho 100.000 dân. \"Điều đáng mừng là ngày càng có nhiều người chấp nhận được giúp đỡ về tâm lý\", Du Mingjun, nhà tâm lý học ở Vũ Hán nói. Du là một trong những nhân chứng đầu tiên chứng kiến tình trạng báo động của vấn đề sức khỏe tâm thần trong đại dịch. Ngày 23/1, thời điểm Vũ Hán bị đóng cửa, Du và các đồng nghiệp tại Hiệp hội các nhà tâm lý học tỉnh Hồ Bắc, đã khởi động đường dây nóng 24 giờ do chính phủ hậu thuẫn, đặt quảng cáo trên báo và đăng trên WeChat, để tiếp cận những người dân đang sợ hãi. Ngay lập tức, tổng đài tràn ngập các cuộc gọi yêu cầu hỗ trợ. Một người phụ nữ gọi điện đến vì cha mẹ cô đang điều trị ở hai bệnh viện khác nhau. Việc chạy đi chạy lại giữa hai nơi trong lo lắng, sợ hãi khiến cô ấy đứng trên bờ vực suy sụp. Một người đàn ông đo nhiệt độ 30 phút một lần, hoảng loạn vì sợ bị ốm. \"Lúc cao điểm, đường dây nóng phải nhận từ 200 đến 300 cuộc gọi mỗi ngày\", Du cho biết. Khi việc chống dịch có tiến triển, các cuộc gọi giảm dần và mở rộng sang những vấn đề khác như áp lực học tập hoặc tranh cãi, bạo hành gia đình. Trên khắp Trung Quốc, các trường học mở rộng dịch vụ tư vấn sức khỏe tâm thần và khuyến khích học sinh dành thời gian để thư giãn. Bộ Giáo dục cảnh báo về \"hội chứng hậu dịch bệnh\". Các chuyên gia và sinh viên nói, chiến dịch đã giúp phá vỡ những định kiến về sức khỏe tâm thần. Ở tỉnh Hà Bắc, giới chức sản xuất phim hoạt hình để giúp học sinh hiểu về chấn thương tâm lý. Xiao Zelin, sinh viên tại Đại học Sun Yat-sen, Quảng Châu, cho biết anh đã lo lắng và mất ngủ khi trở lại trường vào mùa thu năm nay. Sau nhiều tháng bị nhốt trong nhà, anh phải vật lộn để thích nghi với đám đông. Xiao Zelin mất cảm giác ngon miệng và luôn căng thẳng trong mọi tình huống. Xiao chưa bao giờ đến gặp bác sĩ tâm lý, đã nói chuyện với tư vấn viên do trường đại học cung cấp. Anh cho biết, nhân viên tư vấn đã giúp anh hiểu những gì anh đã trải qua và khuyên nhủ anh các cách kiên nhẫn với bản thân. Xiao khuyến khích các bạn cùng lớp đăng ký những buổi gặp gỡ này. Đối với Zhang Xiaochun, liệu pháp chữa trị không có tác dụng. Cuối cùng, cô tìm thấy những nguồn an ủi khác. Cô đắm mình trong các tác phẩm của Wang Yangming, một triết gia thời Minh. Ông viết: \"Bắt kẻ trộm sống trên núi thì dễ nhưng bắt kẻ trộm sống trong lòng thì khó\". Sau những đêm dài vật lộn với chứng trầm cảm, cô chọn cách nghỉ việc tại bệnh viện tại Vũ Hán, dành thời gian trọn vẹn cho chồng con và bè bạn. Zhang hy vọng một ngày nào đó bố mẹ sẽ hiểu cho quyết định của mình. Zhang cho biết cô không phải là nhân viên y tế tuyến đầu duy nhất mắc chứng rối loạn tâm thần. Nhiều đồng nghiệp cũ của cô vẫn vật lộn với những vết thương chưa liền từ Covid-19. Tuy nhiên, nhiều người trong số họ biết mở lòng hoặc tìm chuyên gia trị liệu. \"Bất kỳ một khủng hoảng, biến cố to lớn cũng sẽ để lại nỗi đau nào đó\", cô nói. \"Không có gì đáng xấu hổ về điều này\". Ý Nhi (Theo NY Times)",
            "link": "https://vnexpress.net/tram-cam-sau-dai-dich-4209923.html"
        }
    ],
    "Đời sống": [
        {
            "id": 0,
            "subject": "Đời sống",
            "title": "Những món đồ vô dụng thường bị 'giữ mãi' trong nhà",
            "date": "Thứ ba, 22/12/2020, 10:50 (GMT+7)",
            "description": "Hầu như gia đình nào cũng có những món đồ thuộc nhóm \"cứ giữ lại để có lúc sẽ dùng đến\". Nhưng chúng chẳng bao giờ được \"dùng đến\", chỉ làm chật chội căn nhà.",
            "content": "Khăn tắm, chăn, ga trải giường cũ Những bộ chăn ga trải giường không chỉ tạo nên không gian phòng ngủ, nó còn ảnh hưởng đến chất lượng giấc ngủ của bạn. Bạn có thể đã quen với bộ đang dùng, nhưng nên kiểm tra: nếu chúng bị phai màu hoặc có một số lỗ, đã đến lúc bạn nên vứt đi. Có thể bắt đầu bằng việc chọn một (vài) bộ tồi nhất để \"chia tay vĩnh viễn\". Đó là lý do chính đáng để mua những bộ mới. Ngoài ra, các chuyên gia nói rằng nên thay bàn chải đánh răng 3-4 tháng một lần, hoặc thậm chí thường xuyên hơn, nếu bạn bị ốm. Khăn lau có thể được sử dụng trong khoảng 6 tháng, sau đó bạn nên thay, nếu không chúng trở thành môi trường hoàn hảo cho vi trùng. Khăn trải giường, khăn tắm cũ... có thể hữu ích cho các trại động vật hoặc những người cần vải cũ. Tất, găng tay, bông tai... cọc cạch Nếu bạn lục trong tủ và thấy cả chục chiếc tất hay găng tay cọc cạch mà không thể tìm thấy chiếc còn lại, tốt nhất là không nên giữ chúng nữa. Việc tích trữ này chỉ làm bạn tốn thời gian tìm kiếm, tốn diện tích tủ mà thôi. Bỏ chúng đi là cách giải quyết tốt nhất, để lần sau bạn không phải mất quá nhiều thời gian cho việc ráp đôi chúng và tìm một đôi khả dĩ xỏ vào chân, tay. Đồ lót cũ Ngay cả khi bạn là người duy nhất nhìn thấy nội y của mình, đừng mặc áo lót cũ năm này qua năm khác. Thái độ này đối với bản thân làm giảm lòng tự trọng của bạn, bởi vì khi bạn đồng ý với điều gì đó xấu mà vẫn chấp nhận nó, điều đó đồng nghĩa với việc bạn đang tước đi điều tốt đẹp của mình. Đừng quên rằng một chiếc áo ngực thông thường chỉ tốt trong vòng 6 tháng đến một năm. Vì yếu tố vệ sinh, quần lót cũng vậy. Thế nên, hết \"quota\" thì bạn thay bộ mới là hợp lý. Các loại thẻ, card visit Vô số cửa hàng, nhà hàng cung cấp cho bạn thẻ giảm giá, thẻ khuyến mãi, thẻ ra vào... khi bạn đến đó sử dụng dịch vụ. Rất nhiều người bạn gặp cũng có thể cung cấp card visit cho bạn. Tuy nhiên nếu bạn thấy rằng mình không còn ghé qua nhà hàng đó thêm lần nào nữa, tốt nhất là đừng tích trữ mớ thẻ đó trong ví. Hãy giải phóng ví bằng cách thi thoảng dọn dẹp và bỏ bớt các loại card, thẻ này. Các loại vỏ hộp Nhiều người có suy nghĩ rằng nên giữ lại các vỏ hộp để đựng thứ gì đó trong nhà, vì thế sẽ tích trữ các hộp bìa các tông thay vì bỏ đi. Thực tế là, các loại hộp tivi, lò vi sóng, đồ chơi hoặc đồ dùng nhà bếp là những thứ bạn sẽ không bao giờ sử dụng lại. Thế nên tốt hơn hết là gom lại và bán cho ve chai. Quần áo, giày dép, phụ kiện cũ đã lỗi mốt Bạn từng thích một mẫu quần áo hay trang sức, mũ nón... nào đó và tậu khá nhiều. Nhưng sau một thời gian sử dụng, bạn dần chán nó. Bạn cất trong tủ với suy nghĩ sẽ diện lại vào một lúc nào đó. Nhưng thực tế là bạn sẽ rất hiếm khi dùng lại do còn cập nhật các mẫu mới. Tốt nhất là cho những người cần quần áo cũ, họ có thể sử dụng chúng hữu ích hơn bạn. Dây sạc, ốp điện thoại cũ, USB, ổ đĩa Những loại thiết bị công nghệ, điện tử này khó có thể sử dụng \"cọc cạch\", thế nên nếu đã hỏng điện thoại rồi thì tốt nhất là bạn cũng nên vứt bỏ chiếc ốp, chiếc sạc... của nó thay vì tích lại trong ngăn tủ. Giấy tờ hàng chục năm lưu trữ Có rất nhiều các loại giấy tờ, hợp đồng, tờ bảo hành... mà bạn để trong tủ cả chục năm và chẳng còn tác dụng gì. Nên dành một ngày dọn dẹp và xử lý chúng, giúp ngăn kéo bàn làm việc, tủ của bạn gọn gàng hơn. Chai lọ đã hết hạn, các thiết bị điện bị hỏng Hãy thử kiểm tra tủ thuốc, tủ đựng các sản phẩm làm đẹp, chất tẩy rửa, bạn sẽ thấy rất nhiều chai/lọ đã hết hạn sử dụng từ lâu. Đừng tiếc của, hãy xử lý chúng như một loại rác bằng cách thích hợp, để bảo vệ môi trường và gia đình bạn. Bạn cũng nên kiểm tra quanh nhà, bạn có thể sẽ thấy không ít thiết bị điện hỏng mà trước đây bạn từng nghĩ: \"Tôi sẽ sửa nó để dùng\", nhưng sự thật là bạn sẽ không bao giờ làm điều này. Hãy sửa nó ngay, hoặc vứt nó đi. Đồ chơi hỏng của trẻ con, các loại quà lưu niệm Không dễ dàng thuyết phục trẻ vứt món đồ chơi chúng từng thích. Tuy nhiên, những đứa trẻ dần lớn lên, sở thích đã thay đổi. Vì thế, nếu đồ chơi đã hỏng, gẫy, tốt nhất là nên bỏ đi. Nếu món đồ chơi không còn phù hợp với con, bạn có thể bán hoặc tặng lại cho trẻ nhỏ hơn con mình, rồi dùng tiền đó mua thứ trẻ thích hiện tại. Với quà lưu niệm cũng vậy, chúng chỉ tổ tích bụi. Nếu đó không còn là món đồ ý nghĩa với bạn, đã đến lúc nên chia tay chúng rồi. Những cuốn sách bạn không còn đọc nữa Sưu tầm sách là thú vui của nhiều người, nhưng cũng có những cuốn bạn sẽ chẳng đọc lại. Thế thì hãy quyên góp chúng cho các thư viện, hoặc cho những người yêu sách khác, như vậy có ích hơn nhiều. Thùy Linh (Theo Brightside)",
            "link": "https://vnexpress.net/nhung-mon-do-vo-dung-thuong-bi-giu-mai-trong-nha-4210019.html"
        },
        {
            "id": 1,
            "subject": "Đời sống",
            "title": "Cô gái Việt 'ra mắt' nhà chồng trong mùa Noel",
            "date": "Thứ ba, 22/12/2020, 05:05 (GMT+7)",
            "description": "Từng gặp khó khăn khi sống ở Việt Nam, Peter muốn thử thách Thùy Linh nên dẫn cô về Liechtenstein dịp Noel, thời điểm lạnh nhất. Nhưng cô gái đã hòa nhập rất nhanh.",
            "content": "Giáng sinh 2018, lần đầu tiên bước chân về quê bạn trai, Thùy Linh đã vô cùng choáng ngợp trước thiên nhiên hùng vĩ, tuyết phủ trắng xóa của đất nước có diện tích chỉ bằng 1/13 TP HCM. Trong vòng tay của Peter  Jäger, cô gái Việt tỏ ra vô cùng phấn khích với không khí náo nhiệt với đèn led và cây thông Noel, cùng dòng người đổ về khu chợ đêm trung tâm uống rượu nóng, cắn hạt dẻ, tán gẫu. Bao quanh cô là người thân, bạn bè của anh nở nụ cười thiện cảm với mình, Linh không hề thấy lạc lõng. Một người bạn của Peter đang bán hàng trong chợ đêm nói đùa: \"Tôi đang thiếu nhân viên\". Thùy Linh liền xắn tay áo phụ giúp. Cô rót rượu, ghi order, tính tiền cho khách. Mỗi khi khách nói những câu tiếng Đức không hiểu, Linh lại gọi bạn trai đến phiên dịch. Mọi người thích thú nhìn cô gái châu Á nhỏ nhắn mà hoạt bát. Họ lần lượt bắt tay, chào hỏi cô. Mấy người bạn của Peter hích vai anh: \"Cô bé này thú vị đó\". Quen nhau hai năm, dù đã biết tính Linh, Peter vẫn ngạc nhiên trước sự tự tin, khả năng ứng xử và thân thiện của cô trước đám đông xa lạ trong lần đầu tiên gặp mặt. Chuyến ra mắt đúng dịp Noel là dụng ý của Peter. Đây thường là thời điểm lạnh nhất, cũng là cơ hội gặp gỡ nhiều người nhất, anh muốn biết cô có chịu được cái lạnh, có thích nghi được văn hóa quê mình không. \"Năm đó rất lạnh, song Linh không hề bị sốc hay khó chịu gì. Không hợp đồ ăn, cô ấy vẫn 'sống tốt' bằng mỳ gói mang theo hoặc tự nấu nướng. Trong chợ đêm, cô ấy thân thuộc như thể mình là một phần ở nơi đây\", Peter, 42 tuổi, chia sẻ. Peter làm vậy vì anh từng sống ở Việt Nam, từng rất khó khăn vật lộn với thời tiết nóng ẩm, đồ ăn và văn hóa. Anh quen Linh đầu năm 2017, khi vừa đến Sài Gòn được bốn tháng, nhận vị trí giám đốc kinh doanh cho một hãng giày của Mỹ. Peter muốn học văn hóa Việt, Linh lại muốn học tiếng Anh nên họ bắt chuyện với nhau. Làm bạn trên mạng nửa năm, Peter hẹn gặp nhiều lần mà Linh toàn từ chối. Một lần Peter hỏi thẳng: \"Tại sao bạn từ chối? Bạn sợ điều gì?\". Cô gái thành thật: \"Tôi chưa tiếp xúc với người nước ngoài nên sợ. Chat thì được nhưng gặp bên ngoài không tự tin\". Peter động viên rằng mình vốn nói tiếng Đức, tiếng Anh cũng không tốt. Sau buổi gặp đầu, chàng trai người Liechtenstein hoàn toàn phải lòng Thùy Linh vì sự dễ thương lại cá tính. Anh hẹn hò liên tục, nhưng vài lần cô mới đi một lần. Mỗi lần đến buổi hẹn cô luôn đi bằng xe máy, đòi chia tiền sòng phẳng, sau đó đường ai nấy về. Để tiến thêm một bước, Peter đề nghị Linh nên đến bằng taxi, lúc về mình sẽ đèo. \"Khi đã quen lâu tôi xin phép được hôn trước khi chia tay mà cô ấy không đồng ý. Có lần cô ấy đồng ý cho hôn má, nhưng cũng rất miễn cưỡng\", anh chia sẻ. Từ đó Peter càng dè chừng hơn. Anh biết mình không thể vội vàng nên giữ liên lạc qua tin nhắn, mỗi chuyến đi công tác hay về quê sang luôn có quà cho cô. Một tối đi chơi về khuya, nhà trọ đóng cửa không vào được, Linh đành theo Peter về nhà anh. Cô lo lắng nên khăng khăng ngủ sofa. Sáng hôm sau Peter còn chu đáo chở Linh về nhà. \"Lần đó, đến một cái nắm tay Peter cũng không dám. Tôi bắt đầu tin tưởng anh hơn và gặp gỡ nhiều hơn\", Thùy Linh, kế toán trong một công ty nước ngoài, kể. Mối quan hệ của họ chính thức xác lập vào một chiều hè tháng 6/2018. Bữa đó Peter rủ được Linh tham gia bữa tiệc BBQ cùng các đồng nghiệp. Cô gái Việt cắt thịt, rau đều tăm tắp. Người nhỏ bé nhưng cô làm gì cũng nhanh; xong xuôi lại dọn gọn gàng. Những người bạn của Peter hết lời khen ngợi Linh khiến anh cũng vui lây. Khi ngà say, anh bước tới cô, ngập ngừng nói: \"Nhìn cách làm của em chắc chắn là một người phụ nữ tốt, người vợ tốt. Anh thấy anh và em rất hợp nhau\". Linh hiểu câu nói của Peter. Cô đã chờ đợi một câu nói đại loại thế này từ lâu. Nhưng Peter thuộc kiểu người hành động giỏi hơn lời nói. \"Nếu không phải vài phút trước, một người bạn của Peter nói cho tôi biết anh ấy thích tôi, luôn kể về tôi với họ thì tôi cũng không dám kết luận câu vừa rồi của anh là tỏ tình\", Thùy Linh chia sẻ. Vừa yêu nhau họ đã gặp một \"tai nạn\" văn hóa. Một tuần trước ngày giỗ ba mình, Linh rủ Peter về quê Bình Phước. Anh nhận lời nhưng sát ngày lại nói không về nữa. Bất đồng ngôn ngữ khiến cô không hiểu được Peter giải thích, mà chỉ nghe được câu \"Anh yêu em nhưng để cưới thì chưa sẵn sàng\". Cô tức giận, òa khóc và đòi chia tay. Peter rối rít xin lỗi, tạm lánh mặt để cô bình tĩnh lại. Sau đó hai người ngồi xuống nói chuyện. Hóa ra một người bạn Việt kiều của Peter nói trong văn hóa người Việt \"về quê\" đồng nghĩa với \"ra mắt và phải cưới\", khiến anh tá hỏa vì mới yêu nhau được hai tháng. Linh giải thích mời về quê đơn thuần chỉ là về chơi, \"không ai buộc được anh phải cưới khi anh chưa muốn\". Giải quyết được hiểu lầm, đôi uyên ương cũng bình thường trở lại. Từ sau lần ấy cứ cuối tuần Linh về quê thăm mẹ thì Peter cũng bám theo. Anh càng thêm thương yêu Linh hơn khi biết hoàn cảnh cô thiếu thốn tình yêu của cha mẹ từ thuở nhỏ. Ở bên nhau, Thùy Linh thêm yêu tính cách của Peter. Anh lớn hơn 12 tuổi nên trở thành một \"cuốn bách khoa toàn thư\" giúp cô thêm hiểu biết và trưởng thành. Nguyên tắc sống của Peter cũng ảnh hưởng nhiều tới Linh. \"Anh ấy có thể mua cho tôi bất cứ món đồ nào, song luôn muốn tôi phải góp một phần để có trách nhiệm trong từng việc nhỏ nhất. Trái hoàn toàn với tính cuống quýt như trời sập của tôi, trong tình huống nào anh cũng bình tĩnh\", Linh cho hay. Chuyến thăm gia đình Peter năm 2018 cũng giúp Thùy Linh tin tưởng mình đã chọn đúng người. Dịp Linh sang thăm, dì của Peter tổ chức tiệc linh đình, cả 3 gia đình tụ tập hàn huyên từ 5h chiều đến 2h sáng trong không khí ấm cúng và hạnh phúc. \"Gia đình tôi, từ khi tôi biết nhận thức, chưa khi nào bố mẹ ngồi cùng mâm, ăn cùng con cái, thế nên cảm giác được là một thành viên trong đại gia đình của Peter, tôi thấy rất may mắn, tự hào\", Linh chia sẻ. Mẹ chồng Linh thương con và giản dị tới độ không chịu để con dâu may cho một bộ áo dài, mà chỉ chọn một chiếc đầm 250.000 đồng và sợi dây chuyền 120.000 đồng. Bà mặc bộ đồ nàng dâu tặng trong cả hai lần tổ chức đám cưới của đôi trẻ. Hôn lễ hôm 27/11 vừa qua, mẹ ôm Linh, xoa đầu nói: \"Cuối cùng sau bao ngày vất vả và chờ đợi vì Covid-19 thì con cũng chính thức là con dâu của mẹ\". Không khí Giáng sinh đã tràn về trong từng gia đình ở Liechtenstein. Năm nay do dịch mà sẽ không có hội chợ, hay tụ tập quá hai gia đình. Nhưng điều đó không ngăn được cô dâu Việt tận hưởng năm đầu tiên làm dâu. Vài ngày qua Linh ngồi trên sofa, bên lò sưởi ấm áp, đang đan những chiếc khăn để tặng những người thân thương. Phan Dương",
            "link": "https://vnexpress.net/co-gai-viet-ra-mat-nha-chong-trong-mua-noel-4207453.html"
        },
        {
            "id": 2,
            "subject": "Đời sống",
            "title": "Nhà ống 'ốp vỏ tre'",
            "date": "Thứ ba, 22/12/2020, 05:02 (GMT+7)",
            "description": "TP HCMNgôi nhà được xây dựng trên mảnh đất 4x12 m trong một khu dân cư đông đúc ở quận 3.",
            "content": "Chủ nhà, một phụ nữ đam mê cây cảnh, mong muốn có không gian thư giãn sau những ngày làm việc mệt mỏi và thật nhiều cây cối để thỏa mãn sở thích cũng như nhớ về những ngày tháng còn ở quê. Nhà có diện tích không lớn, chỉ có một mặt thoáng, lại hướng về phía Tây. Nhằm giải quyết những bất lợi này, các kiến trúc sư đưa ra thiết kế nhà không tường ngăn, chỉ dùng mảng xanh và khoảng trống để phân chia không gian. Nhà có ba khoảng trống lớn, gồm hai khu vườn trước và sau nhà cùng một giếng trời giữa nhà. Hai khu vườn vươn lên xuyên suốt toàn bộ ba tầng nhà, phân cách đường xe qua lại với không gian sống còn giếng trời ở hai tầng trên cùng ngăn chỗ làm việc với nơi nghỉ ngơi, vườn tược với khu thờ cúng. Bên cạnh những khoảng trống, cây xanh trở thành ranh giới giữa bên trong với bên ngoài nhà và giữa các không gian chức năng. Nhờ đó, không gian nối tiếp không đứt gãy và được tiếp xúc với thiên nhiên. Công trình sử dụng những vật liệu như tre, gỗ, kết hợp với kính, sắt. Chúng vừa gợi nhớ tới làng quê Việt Nam, vừa thể hiện sự kết hợp giữa truyền thống và hiện đại. Tre là vật liệu tự nhiên, vốn dồi dào ở địa phương, thân thiện với môi trường và giúp giảm chi phí xây dựng. Lớp màn tre chạy dọc mặt tiền chống nắng gắt từ phía Tây, tạo sự riêng tư cho ngôi nhà nhưng vẫn đảm bảo thông thoáng. Nó cũng tái hiện hình ảnh \"tấm liếp\" trong các công trình kiến trúc truyền thống. Tấm màn tre này cuộn lên thành mái nhà để che nắng cho sân thượng. Trần tre ở giếng trời sân sau, ngay trên cầu thang, được làm từ những thanh tre treo dọc, vừa che nắng vừa để ánh sáng lọt qua, tạo nên những bóng nắng thú vị và âm thanh như chuông gió khi có gió thổi. Các vách ngăn bằng sắt cắt hình lá cây có vai trò lấy sáng, đối lưu không khí và được dùng như những tấm bình phong cách điệu. Sắt cắt hình lá cây còn làm vòm che nắng ở trên các ban công và cổng vào, đem tới cảm giác về không gian mở và kết nối. Những thành phần kiến trúc vốn thường làm bằng thành phần kiến trúc vốn thường được thay bằng sắt tấm mỏng nhằm giảm trọng lượng kết cấu công trình. Cũng nhờ đó, căn nhà có cảm giác nhẹ nhàng hơn. Khi trời tắt nắng, ánh sáng từ trong ngôi nhà hắt qua các khe giữa những thân tre và những chiếc lá trên vách ngăn sắt khiến ngôi nhà trông như chiếc đèn lồng giữa khu phố. Xem các bản vẽ kỹ thuật của công trình ở đây. Bấm để xem thêm hình ảnh về công trình. Minh Trang Ảnh: Quang Dam Thiết kế: atelier NgNg",
            "link": "https://vnexpress.net/nha-ong-op-vo-tre-4209587.html"
        }
    ]
}