{
    "Thời sự": [
        {
            "id": 0,
            "subject": "Thời sự",
            "title": "Tái xây dựng công viên trái cây lấn sông Tiền",
            "date": "Thứ tư, 23/12/2020, 10:13 (GMT+7)",
            "description": "Tiền GiangSau ba năm dừng thi công, bờ kè lấn sông Tiền xây công viên trái cây 350 tỷ đồng được tiếp tục triển khai.",
            "content": "Giữa tháng 12, dự án bờ kè bảo vệ khu du lịch sông nước Xẻo Mây (thị trấn Cái Bè) được cấp phép tái khởi động. Dự án có kinh phí 60 tỷ đồng, dài 750 m, khu vực lấn sông rộng gần 7 ha. Trong đó, vị trí xa nhất cách bờ 160 m, ước tính tổng lượng cát để san lấp khoảng trên 430.000 tấn. Hiện bờ kè đã hoàn thành gần 60% khối lượng, sẽ xong sau 5 tháng nữa. Sau đó, hạng mục công viên trái cây gần 10 ha, tổng kinh phí 350 tỷ đồng sẽ tiếp tục triển khai. Công trình chính rộng hơn 5 ha, gồm công viên, vườn cây trồng xoài cát Hòa Lộc, cam xoàn, ổi, bưởi long Cổ Cò, khu thương mại dịch vụ, bãi đỗ xe... Các phần này sẽ triển khai đầu năm sau và đưa vào sử dụng năm 2023. Tại khu vực dự án hiện nay, sà lan chở cát đá neo đậu, cạnh bên là cầu tạm bằng dầm thép nối từ bờ ra đến bờ kè. Các công nhân đang lắp hệ thống đèn chiếu sáng. Phía dưới bờ kè, những cây cờ nhiều màu cũng được gắn vào để cảnh báo tàu thuyền khỏi va vào lúc nước lớn. Dọc bờ kè, hơn 30 hộ dân hiện vẫn sinh hoạt bình thường. Dự kiến sau khi bờ kè hoàn thành, các nhà dân được đền bù giải tỏa để tiếp tục triển khai hạng mục công viên. Ở phía bờ sông đối diện thuộc cù lao Tân Phong (Cai Lậy), một bờ kè 200 m, tổng kinh phí hơn 19 tỷ đồng cũng mới xây xong. Ông Nguyễn Hoàng Thảo, Giám đốc Ban quản lý dự án và Phát triển quỹ đất huyện Cái Bè, chủ đầu tư dự án cho hay, hai năm qua 23 nhà khoa học đã thành lập hội đồng đánh giá tác động môi trường của dự án này. \"Qua đánh giá tác động đến dòng chảy, diễn biến bờ và lòng dẫn đoạn qua cù lao Tân Phong, dự án chỉ làm nước dâng cục bộ tại khu vực theo năm, ảnh hưởng không đáng kể, riêng bờ đối diện hiện đã có bờ kè\", ông Thảo nói. Hồi tháng 2, Văn phòng Chính phủ đã giao lại cho UBND Tiền Giang phê duyệt dự án. Bốn tháng sau, Ban thường vụ Tỉnh ủy Tiền Giang có quyết định cho phép dự án tiếp tục thi công. Trả lời VnExpress, tiến sĩ Dương Văn Ni, Khoa Tài nguyên và Môi trường, Đại học Cần Thơ, một trong các chuyên gia góp ý cho dự án cho biết, công tác đánh giá tác động môi trường của dự án không thu thập đầy đủ các tài liệu, sử dụng các mô hình tính toán chưa phù hợp. Kết quả đưa ra không được đo đạc kiểm chứng lại, nên khi sử dụng các kết quả này để nhận xét và kiến nghị là \"rất nguy hiểm\". Theo Tiến sĩ Ni, việc sạt lở cù lao Tân Phong hiện nay tùy thuộc vào lượng nước, chất lượng nước chảy ra từ Đồng Tháp Mười và suy giảm phù sa trên sông Tiền. Nguyên nhân sạt lở do khai thác cát đã loại trừ vì nơi đây đã cấm khai thác cát. Việc xây kè của dự án bằng vật liệu nhẹ và không bị axit ăn mòn sẽ không ảnh hưởng nhiều đến dòng chảy, không ảnh hưởng đến sạt lở cù lao. \"Chính quyền địa phương cần giải thích rõ ràng cho xã hội, đặc biệt là người dân phía cù lao Tân Phong hiểu cặn kẽ các yếu tố gây ra sạt lở tại đây, để họ hiểu là việc xây dựng dự án không làm sạt lở đất đai của họ\", tiến sĩ Ni nói. Ngoài ra, việc khai thác một lượng cát lớn để san lấp cho dự án phải được khảo sát cẩn trọng về địa điểm, địa chất, trữ lượng, diện tích và thời gian. Tuy nhiên, theo tiến sĩ Ni, sẽ tốt hơn nếu chuyển mục đích từ \"công viên trên đất liền\" thành \"công viên nổi\". Trong đó, bờ kè cứng được thay bằng kè lửng, tức là kè để giúp giữ đủ nước trong mùa khô, còn mùa mưa thì nước bên trong \"công viên nổi\" sẽ được thông thương với nước bên ngoài sông Tiền. Bên trên bờ kè lửng là cầu đi bộ dành cho du khách ngắm sông. \"Phương án công viên nổi không làm thay đổi mục tiêu của dự án là phát triển du lịch, sẽ tạo ra sự độc đáo riêng mà không nơi nào sao chép được và cũng không cần lượng cát lớn để san lấp mặt bằng\", tiến sĩ Ni nói. Hoàng Nam",
            "link": "https://vnexpress.net/tai-xay-dung-cong-vien-trai-cay-lan-song-tien-4210081.html"
        },
        {
            "id": 8,
            "subject": "Thời sự",
            "title": "Chủ tịch Hội đồng Giám mục Việt Nam: 'Noel là ngày lễ của mọi người'",
            "date": "Thứ ba, 22/12/2020, 17:01 (GMT+7)",
            "description": "\"Nguồn gốc Noel là của người Công giáo. Nhưng càng ngày Noel càng mang tính đại đồng của toàn thể nhân loại\", Đức Tổng Giám mục Nguyễn Chí Linh nói.",
            "content": "Trưa 22/12, Tổng Giáo phận Huế mở tiệc mừng Giáng sinh với khách mời là đại diện Ban Tôn giáo Chính phủ, lãnh đạo hai tỉnh Thừa Thiên - Huế và Quảng Trị, đại diện các tôn giáo Phật giáo, Tin lành, Cao đài... Đức Tổng Giám mục Nguyễn Chí Linh nói Noel ngày càng mang tính đại đồng và đã trở thành ngày lễ của toàn xã hội. Biểu hiện là trong những ngày này, ông già Noel xuất hiện khắp nơi; những bản thánh ca cũng đang rộn ràng âm vang từ mọi quốc gia trên thế giới,.... \"Noel trở thành lễ của muôn người, không phân biệt thành phần xã hội, chính trị hay tôn giáo. Noel là dịp để mọi người gặp gỡ nhau chúc mừng cuộc sống tốt đẹp đầy ắp nụ cười và tình thân ái. Đó là một thông điệp kỳ diệu và êm ái cho chúng ta\", vị Tổng Giám mục 71 tuổi chia sẻ. Nhắc lại thông điệp Noel là lễ của bình an, người đứng đầu Giáo hội Công giáo Việt Nam nói từ khi có Kitô giáo, Noel luôn là thời điểm để tất cả những bên tham chiến tạm buông vũ khí, chung sống hòa bình. Vì thế, Noel là lúc \"chúng ta cam kết tinh thần bao dung không chấp nhất, không có vấn đề gì với nhau\". Tổng Giám mục cho rằng nếu mọi thành phần trong xã hội, từ Trung ương đến địa phương, cùng đoàn kết, đồng tâm hiệp lực xây dựng đời sống ấm no, hạnh phúc chung cho mọi người và vì mọi người thì \"đại dịch Covid-19, lũ lụt hay bất cứ thế lực nào hung bạo tới đâu cũng không thể làm chúng ta xa cách, chia rẽ\". Với tư cách đại diện Tổng Giáo phận Huế và Hội đồng Giám mục Việt Nam, Đức Tổng Giám mục Giuse Nguyễn Chí Linh gửi lời chúc mọi người trong nước cũng như nước ngoài một lễ Giáng sinh và năm mới \"chan hoà tình yêu Noel\". Sáng cùng ngày, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân đến chúc mừng Giáng sinh năm 2020 tại Tòa Tổng Giám mục Huế. Phát biểu tại đây, bà Nguyễn Thị Kim Ngân nói công cuộc xây dựng và phát triển đất nước luôn có sự đóng góp thiết thực của đồng bào Công giáo. Nhà nước Việt Nam luôn tôn trọng và bảo đảm quyền tự do tín ngưỡng, tôn giáo của người dân thông qua quy định của Hiến pháp, và Quốc hội đã cụ thể hóa bằng việc thông qua Luật Tín ngưỡng tôn giáo, tạo điều kiện thuận lợi cho Giáo hội Công giáo hoạt động theo đúng tôn chỉ mục đích. Theo Chủ tịch Quốc hội, thời gian qua, Tổng Giám mục Nguyễn Chí Linh và các linh mục đã vận động giáo dân ủng hộ các chủ trương của Đảng, chấp hành các chính sách, pháp luật của Nhà nước; phát huy tinh thần đoàn kết, thực hiện những nghĩa cử cao đẹp,... Nhắc đến chương trình \"Gánh nhau trong đời\", do Chủ tịch Hội đồng Giám mục Việt Nam Nguyễn Chí Linh khởi xướng, tổ chức tại TP HCM tối 27/11, quyên góp được 12 tỷ đồng giúp bà con vùng lũ, Chủ tịch Quốc hội cho biết đã \"rất cảm kích\" trước những hành động thiết thực giúp người dân vượt qua khó khăn trong đại nạn. Chủ tịch Quốc hội mong muốn Tổng Giáo phận Huế cũng như các giáo phận khác trong cả nước tiếp tục phát triển để đem lại cuộc sống an lành, không chỉ riêng cho giáo dân, cho đồng bào Công giáo mà cho nhân dân cả nước, đóng góp những công việc có ý nghĩa, thiết thực để mang lại hạnh phúc cho nhân dân. Hoạt động của Giáo hội cũng như của Tòa Tổng Giám mục sẽ góp phần củng cố khối đại đoàn kết toàn dân tộc theo đúng chủ trương, chính sách của Đảng và Nhà nước. Hai tuần trước lễ Giáng sinh, Chủ tịch Hội đồng Giám mục Việt Nam Giuse Nguyễn Chí Linh gửi thư kêu gọi bà con giáo dân cả nước \"hãy tiết giảm chi tiêu để dành ưu tiên cho người nghèo\", trong bối cảnh thế giới vẫn chưa thoát được đại dịch Covid -19 và miền Trung liên tiếp gặp thiên tai. \"Tôi hiểu chính anh chị em cũng đang gặp khó khăn nhưng chắc chắn rằng không ai nghèo đến nỗi không có gì để cho\", ngài viết và mong muốn trong mùa Giáng sinh và năm mới, mọi người sẽ mạnh dạn thể hiện tinh thần quảng đại và tìm thấy niềm vui đích thực khi đồng hành tận tình với người kém may mắn. Theo Thánh kinh, từ khởi nguyên của vũ trụ, Thiên Chúa tạo dựng con người, ban cho vườn Địa Đàng và mong muốn con người được sống hạnh phúc, trong đó có Adam và Eva. Cùng với tạo dựng, Thiên Chúa cho con người được tự do lựa chọn hành vi của mình. Vì con người đã chọn con đường tội lỗi nên tự chuốc lấy án phạt là bị loại ra khỏi vườn Địa Đàng, đánh mất cuộc sống hạnh phúc vốn có. Tuy nhiên, Thiên Chúa vẫn yêu thương con người nên đã lập ra kế hoạch cứu độ bằng việc sai ngôi Hai xuống thế làm người 2.000 năm trước tại làng Bê lem (nước Do Thái). Trong Công giáo có hai đại lễ là Giáng sinh (tưởng nhớ Chúa Giê su sinh ra) và Phục sinh (Chúa Giê su sống lại). Về ý nghĩa, lễ Phục sinh quan trọng hơn. Nhưng về cách thể hiện thì Giáng sinh được trang trí tưng bừng và rộn ràng hơn.",
            "link": "https://vnexpress.net/chu-tich-hoi-dong-giam-muc-viet-nam-noel-la-ngay-le-cua-moi-nguoi-4210097.html"
        },
        {
            "id": 16,
            "subject": "Thời sự",
            "title": "Nhà thờ Công giáo rực rỡ trước Giáng sinh",
            "date": "Thứ ba, 22/12/2020, 11:41 (GMT+7)",
            "description": "Giáng sinh 2020, các nhà thờ Công giáo trang hoàng lộng lẫy bằng đèn điện, tiểu cảnh với điểm nhấn là hang đá nơi Chúa Giêsu ra đời.",
            "content": "Nhà thờ Lớn Hà Nội những ngày qua nhộn nhịp người dân đến vui chơi, ngắm cảnh. Sảnh trước được sắp đặt hang đá và cây thông Noel cao vài chục mét. Phía trước cổng chính của nhà thờ là dòng chữ \"Emmanuel\" - Thiên Chúa ở cùng chúng ta. Do ảnh hưởng của Covid-19, việc trang trí của Nhà thờ Lớn không có nhiều thay đổi so với năm trước. Ảnh: Ngọc Thành. Nhà thờ Lớn Hà Nội những ngày qua nhộn nhịp người dân đến vui chơi, ngắm cảnh. Sảnh trước được sắp đặt hang đá và cây thông Noel cao vài chục mét. Phía trước cổng chính của nhà thờ là dòng chữ \"Emmanuel\" - Thiên Chúa ở cùng chúng ta. Do ảnh hưởng của Covid-19, việc trang trí của Nhà thờ Lớn không có nhiều thay đổi so với năm trước. Ảnh: Ngọc Thành. Các linh mục đồng tế trong Thánh lễ chủ nhật cuối Mùa Vọng để chuẩn bị bước vào mùa Giáng sinh tại Nhà thờ Lớn, tối 20/12. Trong thánh đường, những cây thông nhỏ được trang trí ngay trên cung thánh. Trên cột nhà thờ, nhiều vòng hoa nhỏ cũng được sắp đặt để tạo điểm nhấn và không khí Giáng sinh. Ảnh: Ngọc Thành. Các linh mục đồng tế trong Thánh lễ chủ nhật cuối Mùa Vọng để chuẩn bị bước vào mùa Giáng sinh tại Nhà thờ Lớn, tối 20/12. Trong thánh đường, những cây thông nhỏ được trang trí ngay trên cung thánh. Trên cột nhà thờ, nhiều vòng hoa nhỏ cũng được sắp đặt để tạo điểm nhấn và không khí Giáng sinh. Ảnh: Ngọc Thành. Nhà thờ Chính tòa Thanh Hóa lung linh ánh đèn điện về đêm. Ngôi giáo đường này được xây dựng từ hơn 90 năm trước với kiến trúc Gothic đặc trưng của các nhà thờ Công giáo, mỗi năm thu hút hàng nghìn giáo dân và du khách đến chung chia niềm vui dịp Giáng sinh. Linh mục Giuse Nguyễn Văn Bình, Chính xứ Chính tòa, cho biết để chuẩn bị cho đại lễ mừng Chúa giáng sinh năm nay, từ giữa tháng 11, Hội đồng giáo xứ đã huy động giáo dân ở các giáo họ cùng chung tay trang trí nhà thờ. Ảnh: Lê Hoàng. Nhà thờ Chính tòa Thanh Hóa lung linh ánh đèn điện về đêm. Ngôi giáo đường này được xây dựng từ hơn 90 năm trước với kiến trúc Gothic đặc trưng của các nhà thờ Công giáo, mỗi năm thu hút hàng nghìn giáo dân và du khách đến chung chia niềm vui dịp Giáng sinh. Linh mục Giuse Nguyễn Văn Bình, Chính xứ Chính tòa, cho biết để chuẩn bị cho đại lễ mừng Chúa giáng sinh năm nay, từ giữa tháng 11, Hội đồng giáo xứ đã huy động giáo dân ở các giáo họ cùng chung tay trang trí nhà thờ. Ảnh: Lê Hoàng. Lòng hồ lớn trước cổng nhà thờ Chính tòa Thanh Hóa được lắp đặt chiếc đèn kéo quân lớn cùng các hình ảnh biểu tượng của đạo Công giáo, như: cây thông Noel, ông già tuyết, tuần lộc… Chiếc đèn cao 13 m (chưa tính chân đế khoảng 5 m), đường kính 10,5 m, được làm từ khung thép, vải bạt, mang dáng dấp của đèn kéo quân truyền thống.  Theo cha Giuse Nguyễn Văn Bình, năm nay do ảnh hưởng của đại dịch và thiên tai, giáo xứ chủ trương trang trí tiết kiệm, tối giản hơn những năm trước. “Chúng tôi sẽ dành một phần kinh phí nhằm giúp đỡ đồng bào vùng lũ và thăm hỏi, tặng quà người già cả neo đơn hay những phận người kém may mắn trong dịp đại lễ này”, linh mục Giuse nói. Ảnh: Lê Hoàng. Lòng hồ lớn trước cổng nhà thờ Chính tòa Thanh Hóa được lắp đặt chiếc đèn kéo quân lớn cùng các hình ảnh biểu tượng của đạo Công giáo, như: cây thông Noel, ông già tuyết, tuần lộc… Chiếc đèn cao 13 m (chưa tính chân đế khoảng 5 m), đường kính 10,5 m, được làm từ khung thép, vải bạt, mang dáng dấp của đèn kéo quân truyền thống.  Theo cha Giuse Nguyễn Văn Bình, năm nay do ảnh hưởng của đại dịch và thiên tai, giáo xứ chủ trương trang trí tiết kiệm, tối giản hơn những năm trước. “Chúng tôi sẽ dành một phần kinh phí nhằm giúp đỡ đồng bào vùng lũ và thăm hỏi, tặng quà người già cả neo đơn hay những phận người kém may mắn trong dịp đại lễ này”, linh mục Giuse nói. Ảnh: Lê Hoàng. Noel năm nay, dưới chân tháp chuông ở Thánh địa La Vang (xã Hải Phú, Hải Lăng, Quảng Trị), giáo dân dựng hang đá lớn. Do trời lạnh, mưa phùn, công trình này vẫn chưa hoàn thành. Tranh thủ buổi tối không mưa, các em nhỏ dưới sự hướng dẫn của một sơ ra khu vực tiền sảnh tượng đài Đức mẹ La Vang tập lần cuối tiết mục hoạt cảnh Giáng sinh. Tiết mục này sẽ được biểu diễn vào đêm Giáng sinh 24/12. Ảnh: Hoàng Táo. Noel năm nay, dưới chân tháp chuông ở Thánh địa La Vang (xã Hải Phú, Hải Lăng, Quảng Trị), giáo dân dựng hang đá lớn. Do trời lạnh, mưa phùn, công trình này vẫn chưa hoàn thành. Tranh thủ buổi tối không mưa, các em nhỏ dưới sự hướng dẫn của một sơ ra khu vực tiền sảnh tượng đài Đức mẹ La Vang tập lần cuối tiết mục hoạt cảnh Giáng sinh. Tiết mục này sẽ được biểu diễn vào đêm Giáng sinh 24/12. Ảnh: Hoàng Táo. Hang đá tại La Vang dưới chân tháp chuông nhà thờ cổ đang dần hoàn thiện. La Vang ngày nay là thánh địa và là nơi hành hương quan trọng của người Công giáo Việt Nam, thuộc Tổng Giáo phận Huế. Các tín hữu tin rằng, Đức Mẹ Maria hiển linh ở khu vực này vào năm 1798. Một nhà thờ đã được xây dựng gần ba cây đa, nơi họ tin là Đức Mẹ đã hiện ra và được Tòa Thánh tôn phong là Tiểu vương cung thánh đường La Vang. Ảnh: Hoàng Táo. Hang đá tại La Vang dưới chân tháp chuông nhà thờ cổ đang dần hoàn thiện. La Vang ngày nay là thánh địa và là nơi hành hương quan trọng của người Công giáo Việt Nam, thuộc Tổng Giáo phận Huế. Các tín hữu tin rằng, Đức Mẹ Maria hiển linh ở khu vực này vào năm 1798. Một nhà thờ đã được xây dựng gần ba cây đa, nơi họ tin là Đức Mẹ đã hiện ra và được Tòa Thánh tôn phong là Tiểu vương cung thánh đường La Vang. Ảnh: Hoàng Táo. Tại nhà thờ Chính tòa Phủ Cam (Tổng Giáo phận Huế), hai tháp chuông được trang trí đèn điện như hình cây thông Noel. Khuôn viên nhà thờ được trang trí thêm tiểu cảnh Giáng sinh để người dân đến tham quan, chụp ảnh. Dù Huế đang mưa và lạnh 13-14 độ C, nhiều giáo dân tranh thủ giờ đi lễ tại nhà thờ Chính tòa lán lại chiêm ngưỡng hang đá, chụp ảnh kỷ niệm. Phủ Cam là nhà thờ lớn, lâu đời và nổi tiếng tại Huế, tọa lạc trên đồi Phước Quả. Nhà thờ ngày nay được xây dựng theo lối kiến trúc hiện đại, do kiến trúc sư Ngô Viết Thụ thiết kế. Ảnh: Nguyễn Đông. Tại nhà thờ Chính tòa Phủ Cam (Tổng Giáo phận Huế), hai tháp chuông được trang trí đèn điện như hình cây thông Noel. Khuôn viên nhà thờ được trang trí thêm tiểu cảnh Giáng sinh để người dân đến tham quan, chụp ảnh. Dù Huế đang mưa và lạnh 13-14 độ C, nhiều giáo dân tranh thủ giờ đi lễ tại nhà thờ Chính tòa lán lại chiêm ngưỡng hang đá, chụp ảnh kỷ niệm. Phủ Cam là nhà thờ lớn, lâu đời và nổi tiếng tại Huế, tọa lạc trên đồi Phước Quả. Nhà thờ ngày nay được xây dựng theo lối kiến trúc hiện đại, do kiến trúc sư Ngô Viết Thụ thiết kế. Ảnh: Nguyễn Đông. Toàn bộ nhà thờ Dòng Chúa cứu thế Huế được trang trí nhiều đèn điện, điểm cao nhất là 53 m, sáng rực ngã ba đường Nguyễn Huệ - Nguyễn Khuyến (phường Phú Nhuận, TP Huế). Khuôn viên nhà thờ rộng, có hình tam giác, phía trước là hang đá thiết kế cỡ lớn. Nhiều vật dụng trang trí Giáng sinh được tận dụng qua các năm để tiết kiệm chi phí. Ảnh: Nguyễn Đông. Toàn bộ nhà thờ Dòng Chúa cứu thế Huế được trang trí nhiều đèn điện, điểm cao nhất là 53 m, sáng rực ngã ba đường Nguyễn Huệ - Nguyễn Khuyến (phường Phú Nhuận, TP Huế). Khuôn viên nhà thờ rộng, có hình tam giác, phía trước là hang đá thiết kế cỡ lớn. Nhiều vật dụng trang trí Giáng sinh được tận dụng qua các năm để tiết kiệm chi phí. Ảnh: Nguyễn Đông. Nhà thờ Chính tòa Đà Lạt (còn gọi là Nhà thờ Con Gà), trang trí đơn giản chào Giáng sinh 2020. Đưa vào hoạt động năm 1931, đây là nhà thờ lâu đời và lớn nhất Đà Lạt. Mỗi mùa Giáng sinh, nơi đây đón hàng nghìn người đến làm lễ và tham quan. Ảnh: Khánh Hương. Nhà thờ Chính tòa Đà Lạt (còn gọi là Nhà thờ Con Gà), trang trí đơn giản chào Giáng sinh 2020. Đưa vào hoạt động năm 1931, đây là nhà thờ lâu đời và lớn nhất Đà Lạt. Mỗi mùa Giáng sinh, nơi đây đón hàng nghìn người đến làm lễ và tham quan. Ảnh: Khánh Hương. Nhà thờ Phúc Hải (TP Biên Hòa, Đồng Nai) được trang trí lung linh bằng đèn nhiều màu ở mặt tiền. Đây là một trong những giáo xứ lớn ở TP Biên Hòa. Ảnh: Phước Tuấn. Nhà thờ Phúc Hải (TP Biên Hòa, Đồng Nai) được trang trí lung linh bằng đèn nhiều màu ở mặt tiền. Đây là một trong những giáo xứ lớn ở TP Biên Hòa. Ảnh: Phước Tuấn. Khuôn viên Nhà thờ Giáo xứ Thủ Thiêm (quận 2, TP HCM) năm nay được trang hoàng bằng những cây thông rực sáng bằng đèn led. Nhà thờ được xây năm 1859, là một trong những công trình lâu đời nhất thành phố, được các nhà nghiên cứu đánh giá là một phần di sản của vùng đất Sài Gòn. Cuối năm 2019, UBND TP HCM đã xếp hạng di tích cấp thành phố đối với Di tích kiến trúc nghệ thuật Nhà thờ Thủ Thiêm và Tu viện Hội Dòng Mến Thánh giá Thủ Thiêm. Ảnh: Hữu Khoa. Khuôn viên Nhà thờ Giáo xứ Thủ Thiêm (quận 2, TP HCM) năm nay được trang hoàng bằng những cây thông rực sáng bằng đèn led. Nhà thờ được xây năm 1859, là một trong những công trình lâu đời nhất thành phố, được các nhà nghiên cứu đánh giá là một phần di sản của vùng đất Sài Gòn. Cuối năm 2019, UBND TP HCM đã xếp hạng di tích cấp thành phố đối với Di tích kiến trúc nghệ thuật Nhà thờ Thủ Thiêm và Tu viện Hội Dòng Mến Thánh giá Thủ Thiêm. Ảnh: Hữu Khoa. Nhà thờ Đức Bà được trang trí cây thông Noel, một số chùm đèn màu. Công trình xây năm 1877, hoàn thành sau 3 năm và được Tòa thánh Vatican phong hàng tiểu Vương cung Thánh đường từ năm 1959 (tên gọi chính thức là Vương cung thánh đường Chính tòa Đức Mẹ Vô nhiễm nguyên tội). Không như những nhà thờ khác tại TP HCM, Nhà thờ Đức Bà không có vòng rào hoặc bờ tường bao quanh. Do nằm ở trung tâm quận 1, lại là nhà thờ Chính tòa của Tổng Giáo phận TP HCM nên đây là địa điểm người dân, khách du lịch thường tập trung vào các dịp lễ, Tết, nhất là lễ Giáng sinh. Tuy nhiên, sau 140 năm, nhà thờ đã xuống cấp nên Tổng Giáo phận TP HCM đang đại tu công trình. Dự kiến đến năm 2023, việc đại tu hoàn tất. Ảnh: Hữu Khoa. Nhà thờ Đức Bà được trang trí cây thông Noel, một số chùm đèn màu. Công trình xây năm 1877, hoàn thành sau 3 năm và được Tòa thánh Vatican phong hàng tiểu Vương cung Thánh đường từ năm 1959 (tên gọi chính thức là Vương cung thánh đường Chính tòa Đức Mẹ Vô nhiễm nguyên tội). Không như những nhà thờ khác tại TP HCM, Nhà thờ Đức Bà không có vòng rào hoặc bờ tường bao quanh. Do nằm ở trung tâm quận 1, lại là nhà thờ Chính tòa của Tổng Giáo phận TP HCM nên đây là địa điểm người dân, khách du lịch thường tập trung vào các dịp lễ, Tết, nhất là lễ Giáng sinh. Tuy nhiên, sau 140 năm, nhà thờ đã xuống cấp nên Tổng Giáo phận TP HCM đang đại tu công trình. Dự kiến đến năm 2023, việc đại tu hoàn tất. Ảnh: Hữu Khoa.",
            "link": "https://vnexpress.net/nha-tho-cong-giao-ruc-ro-truoc-giang-sinh-4209800.html"
        },
        {
            "id": 24,
            "subject": "Thời sự",
            "title": "'Bảo vệ Tổ quốc không chỉ bằng vũ khí hiện đại'",
            "date": "Thứ ba, 22/12/2020, 00:00 (GMT+7)",
            "description": "Bảo vệ đất nước không chỉ bằng vũ khí hiện đại mà còn bằng sức mạnh tổng hợp, từ quốc phòng, an ninh, kinh tế và ngoại giao, theo Thiếu tướng Nguyễn Hồng Quân.",
            "content": "Nhân dịp 76 năm thành lập Quân đội nhân dân Việt Nam, VnExpress phỏng vấn Thiếu tướng, GS.TS Nguyễn Hồng Quân - nguyên Phó viện trưởng Viện chiến lược quốc phòng, về vấn đề hiện đại hóa quân đội. - Từ khi ra đời đến nay, sau 76 năm, Quân đội nhân dân Việt Nam đã trải qua quá trình hiện đại hóa như thế nào, thưa ông? - Ngay từ khi ra đời năm 1930, Đảng xác định phải tổ chức quân đội công nông để giành và giữ chính quyền. Các tổ chức vũ trang lần lượt hình thành ở nhiều nơi. Trên cơ sở này, ngày 22/12/1944, tại khu rừng giữa tổng Hoàng Hoa Thám và Trần Hưng Đạo (tỉnh Cao Bằng), đội Việt Nam tuyên truyền giải phóng quân được thành lập. Đây là bước thống nhất đầu tiên, có ý nghĩa quan trọng, là tiền đề hình thành QĐNDVN sau này. Tháng 4/1945, các lực lượng vũ trang cả nước như Việt Nam tuyên truyền giải phóng quân, Cứu quốc quân và các tổ chức khác... được hợp nhất thành Việt Nam giải phóng quân (sau đó đổi tên thành Vệ quốc quân), thực hiện chiến tranh du kích, giải phóng từng vùng, mở rộng căn cứ địa cách mạng. Đây là bước hợp nhất quan trọng thứ hai, góp phần cùng các tầng lớp nhân dân đồng loạt khởi nghĩa giành chính quyền thành công, làm nên Cách mạng tháng Tám năm 1945. Năm 1946, Vệ Quốc quân đổi tên thành Quân đội Quốc gia Việt Nam, đã anh dũng chiến đấu chống thù trong, giặc ngoài, góp phần bảo vệ vững chắc chính quyền nhân dân còn non trẻ. Năm 1950, Quân đội Quốc gia Việt Nam đổi tên thành Quân đội nhân dân Việt Nam, vừa chiến đấu, vừa xây dựng lực lượng, không ngừng lớn mạnh và trưởng thành trong kháng chiến chống Pháp. Nhiều đại đoàn chủ lực được thành lập như các Đại đoàn 308, 304, 312, 320, 316, Đại đoàn công pháo... cùng toàn dân làm nên chiến thắng Điện Biên Phủ lịch sử năm 1954. Sau hiệp định Genève, miền Bắc được giải phóng, quân đội xây dựng kế hoạch năm năm lần thứ nhất (1955-1960), tiến lên chính quy, hiện đại. Trong khi đó, lực lượng vũ trang miền Nam tiếp tục phát triển để đánh bại các chiến lược chiến tranh của địch. Đây là giai đoạn quân đội ta phát triển nhanh chóng về lực lượng và khả năng làm chủ, sử dụng hiệu quả các loại vũ khí hiện đại; đã tiến hành Tổng tiến công và nổi dậy mùa xuân 1975 thắng lợi. Sau khi đất nước thống nhất, quân đội điều chỉnh một số bước về quân số, tổ chức biên chế, đồng thời đẩy mạnh huấn luyện, xây dựng chính quy phù hợp với tình hình mới, vừa tham gia xây dựng đất nước. QĐNDVN đã giành thắng lợi trong hai cuộc chiến tranh bảo vệ Tổ quốc ở biên giới Tây Nam và phía Bắc, làm tròn nghĩa vụ quốc tế ở Campuchia. Từ khi đất nước đổi mới đến nay, quân đội không ngừng trưởng thành về lực lượng, tổ chức, trang bị vũ khí, đáp ứng yêu cầu bảo vệ Tổ quốc trong tình hình mới. - Những năm gần đây, Việt Nam đã mua sắm tàu ngầm, tàu mặt nước, máy bay chiến đấu... Ông đánh giá như thế nào về hiệu quả của việc mua sắm này trong việc bảo vệ chủ quyền biển, đảo của Tổ quốc? - Bất kỳ quốc gia nào mua sắm vũ khí, trang bị để phòng vệ đều là chuyện bình thường. Đối với Việt Nam, càng không ngoại lệ. Chúng ta chủ trương tự vệ, không tiến công ai. Vừa qua Việt Nam mua sắm một số trang bị, vũ khí với tỉ lệ vừa phải, tương xứng với sự phát triển kinh tế của đất nước. Hơn nữa, Việt Nam đang từng bước hiện đại hóa quân đội, mua sắm vũ khí trang bị chỉ nhằm mục tiêu bảo vệ Tổ quốc và răn đe những thế lực có mưu đồ xấu. Tuy nhiên, bảo vệ đất nước không chỉ bằng vũ khí hiện đại mà còn bằng sức mạnh tổng hợp của đất nước, từ quốc phòng, an ninh, kinh tế, ngoại giao, văn hóa, xã hội. Trong đó, sức mạnh quốc phòng, an ninh có vai trò đặc biệt quan trọng. Vì vậy, không chỉ mua sắm vũ khí, trang bị hiện đại, quan trọng hơn, chúng ta cần xây dựng thế trận quốc phòng toàn dân, an ninh nhân dân trên biển vững chắc. Cần bố trí chiến lược các lực lượng có chiều sâu, liên hoàn bờ - biển - đảo, sẵn sàng chuyển hóa thành thế trận chiến tranh nhân dân khi có xung đột. Đồng thời, cần xây dựng lực lượng quản lý, bảo vệ biển, đảo, dự bị động viên, hải đoàn, hải đội dân quân, tự vệ biển mạnh, có chất lượng tổng hợp và sức chiến đấu cao. Trên cơ sở phát huy cao độ sức mạnh tổng hợp ấy, trong đó Hải quân làm nòng cốt mới có thể bảo đảm được khả năng bảo vệ chủ quyền, duy trì hòa bình, ổn định lâu dài trên biển. Phải luôn giữ vững nguyên tắc \"trong bờ có ấm, ngoài biển mới yên\", đất nước ổn định, phát triển mới tạo ra được thế và lực cần thiết. Kinh tế biển được chú trọng phát triển những năm qua cũng là cách để bảo vệ chủ quyền biển đảo. Hơn nữa, Việt Nam là nước đang phát triển, cần dành ngân sách đầu tư cho phát triển kinh tế, xã hội. Vì vậy, chiến lược mua sắm các loại vũ khí, trang bị cần được tính toán trên cơ sở phù hợp giữa mục tiêu bảo vệ Tổ quốc với tốc độ tăng trưởng kinh tế. Chúng ta không nên chỉ chú trọng đến vũ khí hiện đại, càng không nên bi quan khi các nước láng giềng có những trang bị hải quân hiện đại hơn. - Theo ông, QĐNDVN cần tập trung hiện đại hóa theo hướng nào?  - Hiện nay, tình hình thế giới và khu vực đang thay đổi rất nhanh, cạnh tranh giữa các cường quốc ngày càng gay gắt, quyết liệt, nhưng hòa bình, độc lập dân tộc, hợp tác và phát triển vẫn là xu thế lớn. Biển Đông tiếp tục có những tranh chấp, phức tạp, khó lường. Vì vậy, trọng trách của quân đội là vừa đấu tranh bảo vệ vững chắc độc lập, chủ quyền, thống nhất, toàn vẹn lãnh thổ Tổ quốc, vừa giữ vững môi trường hòa bình, ổn định, giữ gìn quan hệ hữu nghị để phát triển đất nước. Quân đội cần xây dựng lực lượng đủ mạnh, có kế hoạch, phương án tác chiến cụ thể, khoa học, sẵn sàng chiến đấu trong mọi tình huống. Đặc biệt, cần đẩy mạnh xây dựng thế trận lòng dân, ngăn ngừa các nguy cơ chiến tranh, xung đột từ sớm, từ xa.   Bên cạnh đó, cần nâng cao chất lượng giáo dục, đào tạo, huấn luyện chiến đấu, tác chiến điện tử, công nghệ thông tin, hậu cần kỹ thuật, nghiên cứu nghệ thuật quân sự thời kỳ mới... Quân đội phải ngày càng tinh nhuệ hơn, trước hết về chính trị, về trình độ, khả năng tác chiến. Đồng thời, chúng ta tập trung đầu tư cho một số lực lượng tiến thẳng lên hiện đại, như Hải quân, Phòng không – Không quân, Thông tin liên lạc, Tác chiến điện tử và một số lực lượng khác... Đó là cơ sở để tạo nên sức mạnh chiến đấu mới của quân đội, bảo đảm hoàn thành xuất sắc mọi nhiệm vụ bảo vệ chủ quyền lãnh thổ, biển đảo, vùng trời của Tổ quốc. Bên cạnh việc tăng cường trang bị, vũ khí hiện đại, cần đẩy mạnh xây dựng quân đội vững mạnh về chính trị, tư tưởng và tổ chức, có sức mạnh tổng hợp, sức chiến đấu ngày càng cao; tổ chức tinh, gọn, mạnh, cơ động, linh hoạt, hiệu quả; cơ cấu tổ chức đồng bộ, hợp lý giữa các thành phần; điều chỉnh, mở rộng, phát triển lực lượng hợp lý, sẵn sàng đáp ứng nhiệm vụ tác chiến. Lộ trình hiện đại hóa quân đội cần đẩy nhanh, đáp ứng tốt hơn yêu cầu sự nghiệp quốc phòng, an ninh, bảo vệ Tổ quốc, đóng góp tích cực vào bảo vệ hòa bình, ổn định ở khu vực và thế giới. Đồng thời, cần tiếp tục đa phương, đa dạng hóa hợp tác quốc phòng gắn với đa dạng hóa nguồn vũ khí, trang bị; đa dạng hóa đào tạo nhân lực; khoa học công nghệ quân sự... Quân đội ta là một trong những lực lượng quân sự giàu kinh nghiệm trận mạc nhất khu vực và thế giới, lại đang có lợi thế về nhiều phương diện và vị thế đang lên. Vì vậy, không phải ngẫu nhiên Việt Nam được đánh giá cao về sức mạnh quân sự trong khu vực Đông Nam Á. - Cùng với mua sắm trang bị vũ khí, thời gian qua, công nghiệp Quốc phòng Việt Nam đã được hiện đại hóa ra sao, thưa ông? - Những năm gần đây, nền công nghiệp quốc phòng Việt Nam có bước tiến rất lớn. Đây là kết quả của chiến lược mở rộng hợp tác công nghiệp quốc phòng, tận dụng thành quả về khoa học, quân sự trên thế giới, kết hợp với sự sáng tạo của người Việt Nam. Chúng ta đã sản xuất được một số trang bị, vũ khí hiện đại, giá thành rẻ hơn nếu phải đi mua từ nước ngoài. Chẳng hạn, chúng ta đã sản xuất được các hệ thống rađa hiện đại, cải tiến các loại pháo, tăng tầm bắn của đạn pháo, kéo dài tuổi thọ của các loại vũ khí trong điều kiện nhiệt đới nóng ẩm, độ ăn mòn kim loại lớn. Đơn cử, giá một quả tên lửa có khi lên đến hàng triệu USD, nếu kéo dài được tuổi thọ thêm một số năm thì sẽ tiết kiệm được chi phí lớn. Hoặc chiều dài nước ta là 3.200 km, nếu phải mua sắm hàng chục hệ thống rađa sẽ rất tốn kém, nhưng trong nước sản xuất được, nên tiết kiệm được rất nhiều. Tôi cho rằng, thời gian tới, công nghiệp quốc phòng cần tiến tới làm chủ công nghệ chế tạo tên lửa tầm bắn lớn, rất cần thiết cho việc bảo vệ chủ quyền biển đảo. Vì vậy, chúng ta phải tiếp tục mở rộng hợp tác công nghiệp quốc phòng, chuyển giao công nghệ. Hiện một số nước đã chuyển giao công nghệ để Việt Nam đóng tàu quân sự, chúng ta có thể mở rộng hợp tác để phát triển ngành này.   Việt Nam cũng nên đẩy mạnh xuất khẩu một số trang thiết bị phục vụ quốc phòng không có tính sát thương như hệ thống rađa, vải ngụy trang, trang phục đặc biệt cho bộ đội hóa học, cứu hỏa, binh chủng đặc biệt. Từng là người lính, nên tôi luôn mong đất nước ta mãi bình yên, người dân được sống trong hòa bình, hòa hiếu với các dân tộc. Những người lính không phải nổ súng, chiến đấu như thế hệ chúng tôi nữa. Xây dựng chiến lược hiện đại hóa quân đội lâu dài, sẽ góp phần bảo vệ hòa bình vững chắc, để chiến tranh không xảy ra thêm lần nữa, nhưng vẫn bảo vệ được toàn vẹn chủ quyền, lãnh thổ của đất nước.",
            "link": "https://vnexpress.net/bao-ve-to-quoc-khong-chi-bang-vu-khi-hien-dai-4209673.html"
        },
        {
            "id": 33,
            "subject": "Thời sự",
            "title": "Bí thư Hà Nội: Tăng cường kiểm tra việc lát đá vỉa hè",
            "date": "Thứ ba, 22/12/2020, 22:34 (GMT+7)",
            "description": "Bí thư Thành ủy Hà Nội Vương Đình Huệ yêu cầu Sở Xây dựng tăng cường kiểm tra việc lát đá vỉa hè, cẩn trọng từ khâu chọn đá và phải làm đồng bộ.",
            "content": "Sáng 22/12, tại buổi làm việc của Thường trực Thành ủy với Sở Xây dựng Hà Nội, ông Huệ đánh giá thành phố ngày càng sáng, xanh, sạch đẹp, có đóng góp của Sở trong công tác quản lý nhà nước. Tuy nhiên, vẫn còn một số tồn tại liên quan đến hạ ngầm kết hợp chỉnh trang đồng bộ hạ tầng đô thị, lát đá vỉa hè... Nêu thực tế đá vỉa hè vỡ sau thời gian ngắn sử dụng, ông Huệ đặt vấn đề vì sao cũng cùng làm đúng quy trình, thiết kế mẫu của Sở Xây dựng Hà Nội, nhưng có quận làm tốt, có quận chưa. Ví dụ dự án lát đá chỉnh trang Hồ Gươm, các dự án tại quận Hoàn Kiếm, Ba Đình làm rất tốt. Từ thực tế trên, Bí thư Hà Nội yêu cầu cẩn trọng từ khâu chọn đá, thi công đồng bộ, không làm manh mún. Sở Xây dựng Hà Nội tăng cường hướng dẫn, kiểm tra về nghiệp vụ, quy trình lát đá hè. Chiều cùng ngày, tại buổi giao ban báo chí Thành ủy định kỳ, trả lời câu hỏi liên quan đến dự án lát đá vỉa hè, Phó ban Tuyên giáo Thành ủy Hà Nội Phạm Thanh Học cho rằng xác định chất lượng đá phải do cơ quan chuyên môn, nhưng việc để ôtô đi, đỗ lên hè \"thì đá nào cũng vỡ\". \"Vỉa hè là để phục vụ người đi bộ, cốt nền không được tốt như lòng đường, vì thế ôtô đi lại là không phù hợp. Tôi nghĩ chất lượng đá là vấn đề, nhưng câu chuyện cần bàn hơn là không thể để cho ôtô đi trên vỉa hè\", ông Học nói, khẳng định việc cấp phép cho ôtô dừng, đỗ trên vỉa hè là không đúng và cần chấn chỉnh. Từ cuối năm 2016, nhiều quận nội thành Hà Nội cải tạo vỉa hè bằng đá tự nhiên, được cho có thể sử dụng 50-70 năm. Tuyến phố đầu tiên là Lê Trọng Tấn (quận Thanh Xuân), rồi tới Hai Bà Trưng, Nguyễn Trãi, Giải Phóng... Song mặt đá lát sau vài tháng đã bong tróc, gãy nát. Lãnh đạo thành phố chỉ đạo dừng các dự án chuẩn bị đầu tư, cải tạo vỉa hè để rà soát; giao cơ quan chức năng kiểm tra, làm rõ trách nhiệm các bên liên quan. Kết luận thanh tra vào tháng 2/2018 nêu một số bất cập trong thiết kế mẫu, loại đá dùng trong bê tông lót nền hè không thống nhất dẫn đến các dự án sử dụng kích thước đá khác nhau, ảnh hưởng chất lượng; thiếu hướng dẫn chung về quy trình thi công; một số mẫu đá lát hè không đảm bảo theo thiết kế... Đầu năm 2019, thành phố ban hành quyết định \"thiết kế mẫu hè đường đô thị trên địa bàn\". Sau đó, 15 quận, huyện, thị xã đề xuất lát đá vỉa hè gần 300 tuyến đường. Nhưng cũng như đợt trước, một số tuyến phố sau khi đưa vào sử dụng có hiện tượng đá hư hại như Khuất Duy Tiến, Nguyễn Đình Chiểu, Trịnh Văn Bô... Diện tích nhà ở bình quân của Hà Nội đạt 26,8 m2/người Báo cáo tại buổi làm việc với Thường trực Thành ủy, Giám đốc Sở Xây dựng Võ Nguyên Phong thông tin, đến tháng 12, diện tích nhà ở bình quân toàn thành phố đạt 26,8 m2/người, vượt mục tiêu đến năm 2020 (26,3 m2/người). Trong năm 2020, thành phố hoàn thành 5 dự án nhà ở xã hội với hơn 550.000 m2 sàn tương ứng với trên 5.300 căn hộ; 89 dự án nhà ở thương mại, tương ứng hơn 6,5 triệu m2 sàn, trên 53.000 căn hộ và 5 dự án nhà ở tái định cư. Tuy nhiên, lãnh đạo Sở Xây dựng Hà Nội cho biết hiện nay có hơn 20.000 m2 tầng 1 thuộc 11 nhà tái định cư bỏ trống. Võ Hải",
            "link": "https://vnexpress.net/bi-thu-ha-noi-tang-cuong-kiem-tra-viec-lat-da-via-he-4210403.html"
        },
        {
            "id": 45,
            "subject": "Thời sự",
            "title": "Nhiều tài xế che biển số khi đi trên cao tốc",
            "date": "Thứ ba, 22/12/2020, 11:44 (GMT+7)",
            "description": "Nhiều tài xế lái xe Mercedes, Peugeot, BMW... dán băng dính che biển số khi đi trên cao tốc Nội Bài - Lào Cai để tránh bị phạt nguội.",
            "content": "Ngày 22/12, Thượng tá Nguyễn Mạnh Thắng - Đội trưởng Tuần tra kiểm soát cao tốc Nội Bài - Lào Cai (Cục CSGT), cho biết quá trình kiểm soát lưu động và theo dõi qua hệ thống camera, đơn vị đã xử phạt nhiều trường hợp tài xế ôtô, trong đó có những xe đắt tiền, cố tình dán băng dính, dùng tấm bìa, hoặc sơn để che biển số khi đi trên cao tốc. Đơn cử cuối tháng 11, đơn vị xác minh chủ chiếc xe bán tải ở Thái Nguyên dùng băng dính đen che một số trên biển số. \"Tài xế này nộp phạt 900.000 đồng, tuy nhiên cho rằng do không để ý nên có thể trẻ con nghịch dán vào\", thượng tá Thắng cho hay. Theo ông Thắng, việc tài xế dán băng dính và dùng các thủ thuật để che biển số diễn ra phổ biến kể từ tháng 7, khi hệ thống 110 camera trên cao tốc Nội Bài - Lào Cai đi vào hoạt động. Anh Lê Tùng Anh ở Hà Nội, quản trị viên nhóm diễn đàn về xe, cho hay từng chứng kiến nhiều trường hợp tài xế che biển số xe khi đi trên cao tốc. Đơn cử, chiều chủ nhật 20/12, trên đường từ Lào Cai về Hà Nội anh gặp cùng lúc hai xe vi phạm, trong đó có một chiếc Mercedes dùng băng dính đen che kín biển số, đi lấn vạch liền ở đoạn qua tỉnh Yên Bái. Trường hợp khác là xe Peugeot biển kiểm soát TP Hà Nội, được che kín ba số giữa cũng bằng băng dính đen. Sau khi nghỉ ở trạm dừng nghỉ, tài xế xe Peugeot đã bóc băng dính đen trên biển số để đi qua trạm thu phí. Về giải pháp cho tình trạng trên, Thượng tá Nguyễn Mạnh Thắng nói đơn vị sẽ tiếp tục tận dụng tối đa hệ thống camera giám sát để hỗ trợ, xác minh; khi phát hiện xe có dấu hiệu che biển số, trung tâm điều hành sẽ thông báo cho tổ tuần tra lưu động dừng xe ở trạm dừng nghỉ hoặc trạm thu phí để xử lý. Ngoài ra, Đội tuần tra kiểm soát cao tốc Nội Bài - Lào Cai đang xin ý kiến lãnh đạo Cục CSGT, Bộ Công an cho phép tạm giữ phương tiện 7 ngày với các trường hợp ôtô cố tình dán, sơn che biển số. Mục đích của việc tạm giữ phương tiện là để phối hợp với các đơn vị chức năng \"xác minh mục đích che biển số và liệu có hành vi vi phạm pháp luật hay không?\". Luật giao thông đường bộ 2008 quy định cấm người điều khiển xe không gắn đủ biển số hoặc gắn biển số không đúng vị trí; biển số không rõ chữ, số; biển số bị bẻ cong, bị che lấp, bị hỏng. Từ năm 2016, mức phạt với hành vi này là 800.000 đồng đến một triệu đồng. \"Mức phạt còn thấp nên nhiều tài xế vi phạm. Để áp dụng hiệu quả hệ thống camera xử phạt nguội trên toàn quốc, cần tăng mức phạt lên gấp chục lần và tước giấy phép lái xe cả năm để răn đe tài xế\", Thượng tá Nguyễn Mạnh Thắng đề xuất. Theo Đại tá Đỗ Thanh Bình, Cục phó CSGT, Cục đã chỉ đạo lực lượng chức năng trên các tuyến cao tốc tăng cường tuần tra, kiểm soát lưu động và tiếp cận, kiểm tra các trạm dừng nghỉ để phát hiện xe vi phạm, ghi hình làm bằng chứng, xử lý tại chỗ. Hệ thống hơn 110 camera lắp đặt ở 87 điểm nút trên cao tốc Nội Bài - Lào Cai được đưa vào hoạt động từ ngày 15/7. Theo thống kê, trung bình mỗi ngày hệ thống camera trên cao tốc Nội Bài - Lào Cai phát hiện hơn 100 trường hợp vi phạm giao thông. Bên cạnh lỗi vi phạm tốc độ, các camera còn ghi lại lỗi đi vào làn khẩn cấp; dừng đỗ không đúng quy định; đi ngược chiều, lùi trên đường cao tốc... Đến nay, sau hơn 4 tháng hoạt động, hệ thống camera giám sát, xử lý vi phạm trên cao tốc, đơn vị đã xử phạt hơn 4.000 trường hợp, trong đó phạt trực tiếp khoảng 3.000 tài xế. Ngoài ra, gần 1.000 chủ phương tiện đã đến nộp phạt \"nguội\" theo giấy mời.",
            "link": "https://vnexpress.net/nhieu-tai-xe-che-bien-so-khi-di-tren-cao-toc-4209956.html"
        },
        {
            "id": 57,
            "subject": "Thời sự",
            "title": "Ông Nguyễn Văn Nên chúc mừng Giáng sinh Tòa Tổng giám mục TP HCM",
            "date": "Thứ hai, 21/12/2020, 16:56 (GMT+7)",
            "description": "Bí thư Thành ủy TP HCM Nguyễn Văn Nên chúc Đức cha Giuse Nguyễn Năng cùng đồng bào Công giáo Giáng sinh an lành, hạnh phúc.",
            "content": "Ngày 21/12, Bí thư Nguyễn Văn Nên dẫn đầu đoàn công tác Thành ủy - HĐND - UBND - Ủy ban Mặt trận Tổ quốc Việt Nam TP HCM đến thăm, chúc mừng lễ Giáng sinh tại Tòa Tổng giám mục thành phố (quận 3). Ông Nên ghi nhận và cảm ơn đồng bào Công giáo đã chung tay thực hiện nhiều chương trình có ý nghĩa trong thời gian qua, nhất là phòng chống Covid-19, góp phần cùng cả nước kiểm soát dịch bệnh. Bí thư Thành ủy mong tiếp tục nhận được sự chia sẻ, đồng tình và ủng hộ của đồng bào Công giáo trong thực hiện các công việc theo Nghị quyết Đại hội đại biểu Đảng bộ TP HCM lần thứ XI. Đức cha Giuse Nguyễn Năng, Tổng giám mục Tổng giáo phận TP HCM chia sẻ, trong năm 2020 người dân Việt Nam và toàn thế giới gặp nhiều khó khăn, gánh chịu hậu quả của dịch bệnh. Trong khả năng của mình, Tòa Tổng giám mục kêu gọi sự chung tay cùng phòng dịch, hỗ trợ giúp đỡ người nghèo, những người có hoàn cảnh khó khăn. Đức cha Giuse Nguyễn Năng bày tỏ vui mừng vì mùa Giáng sinh năm nay, cuộc sống người dân trong nước trở lại bình thường, các sinh hoạt tôn giáo diễn ra, người dân vui mừng tổ chức Noel trong khi nhiều nước vẫn đang cách ly. Đức cha Giuse Nguyễn Năng hy vọng năm 2021 đem lại nhiều điều bình an hơn. Dịp này, UBND TP HCM đã giao tặng 5 cơ sở vật chất liên quan các giáo xứ: Tân Lập, Công Thành (quận 2), Tân Mỹ, Tân Hiệp (huyện Hóc Môn) và Bình An (quận 8) cho Tòa Tổng Giám mục thành phố. Việc này tạo điều kiện thuận lợi cho đồng bào trong các hoạt động và sinh hoạt tôn giáo... Cùng ngày, Phó bí thư Thường trực Thành ủy TP HCM Trần Lưu Quang đến thăm, chúc mừng Hồng y Phạm Minh Mẫn, nguyên Tổng Giám mục Tổng Giáo phận TPHCM. Hà An",
            "link": "https://vnexpress.net/ong-nguyen-van-nen-chuc-mung-giang-sinh-toa-tong-giam-muc-tp-hcm-4209669.html"
        },
        {
            "id": 72,
            "subject": "Thời sự",
            "title": "Thường trực Ban bí thư: 'Chống tham nhũng để giữ uy tín cho Đảng'",
            "date": "Thứ ba, 22/12/2020, 15:10 (GMT+7)",
            "description": "Gần đến Đại hội XIII nhưng các cơ quan vẫn đẩy mạnh đấu tranh chống tham nhũng là để \"giữ uy tín cho Đảng\", theo Thường trực Ban bí thư Trần Quốc Vượng.",
            "content": "Sáng 22/12, phát biểu tại hội nghị lần thứ ba Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Thường trực Ban bí thư Trần Quốc Vượng nói, Việt Nam đã đạt nhiều thành tựu trong bối cảnh khó khăn, thách thức của năm 2020. Đầu tiên là sớm kiểm soát được sự lây lan của dịch Covid-19, với mục tiêu bảo đảm an toàn sức khỏe của nhân dân là trên hết. Việt Nam cũng đã duy trì, phục hồi và phát triển kinh tế - xã hội, \"mặc dù tốc độ tăng trưởng không bằng mọi năm, nhưng tự hào là một trong những nền kinh tế tăng trưởng dương\". Dự báo năm 2020 Việt Nam sẽ đạt tăng trưởng 2,8%, quy mô nền kinh tế đứng thứ 3 trong các nước Đông Nam Á, sau Indonesia, Thái Lan. Cũng trong năm 2020, an ninh chính trị, trật tự an toàn xã hội được bảo đảm; giữ vững chủ quyền quốc gia. Vị thế Việt Nam trên trường quốc tế ngày càng tăng dựa trên thực lực đất nước. Ông Trần Quốc Vượng cũng đề cập đến việc tiếp tục đẩy mạnh công tác xây dựng, chỉnh đốn Đảng; đấu tranh phòng, chống tham nhũng. \"Trong bối cảnh khó khăn như vậy, gần Đại hội Đảng, nhưng các cơ quan có thẩm quyền tiếp tục kỷ luật đảng viên vi phạm; điều tra, xét xử các vụ án theo quy định pháp luật. Điều này giúp dân tin rằng Đảng không ngừng nghỉ trong đấu tranh phòng, chống tham nhũng\", ông nói. \"Tôi đi nhiều địa phương, bà con nói sợ nhất các bác làm chùng xuống. Tôi trả lời là chúng ta tiếp tục. Xác định làm để giữ uy tín cho Đảng, chứ không lo giảm uy tín\", Thường trực Ban bí thư chia sẻ. Theo Thường trực Ban bí thư, với vị trí là cơ sở chính trị của chính quyền nhân dân, Mặt trận Tổ quốc cần có kế hoạch cụ thể, tham gia cùng các cấp, các ngành tổ chức thắng lợi cuộc bầu cử đại biểu Quốc hội khóa XV và Hội đồng nhân dân các cấp nhiệm kỳ 2021-2026. MTTQ cũng cần thực hiện tốt nhiệm vụ tổ chức hiệp thương lựa chọn, giới thiệu người thực sự đủ tiêu chuẩn ứng cử đại biểu Quốc hội và đại biểu HĐND các cấp; tham gia giám sát việc bầu cử thực hiện đúng quy định Luật bầu cử đại biểu Quốc hội và đại biểu HĐND. \"Kiên quyết loại những người không đủ tiêu chuẩn, rút kinh nghiệm vừa rồi có những người không đủ tiêu chuẩn sau đó phải xử lý\", ông Vượng nói. Thường trực Ban Bí thư cũng đề nghị MTTQ thực hiện tốt vai trò chủ trì, phối hợp giữa các tổ chức thành viên trong việc thực hiện giám sát và phản biện xã hội; chủ động hơn trong tham gia xây dựng Đảng, chính quyền trong sạch, vững mạnh, tăng cường đồng thuận xã hội. \"Phải nâng cao chất lượng việc tập hợp ý kiến nhân dân phản ánh với Đảng, Nhà nước; chủ động phối hợp với các cấp, các ngành giải quyết có hiệu quả những vấn đề bức xúc ngay tại cơ sở, bảo đảm quyền và lợi ích chính đáng của nhân dân\", ông Vượng nói. Dự thảo báo cáo tổng hợp tình hình nhân dân năm 2020 của Ban Thường trực Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam gửi tới các đại biểu tại hội nghị cho hay, nhân dân tin tưởng, kỳ vọng vào quyết tâm chính trị và hành động quyết liệt trong đấu tranh phòng, chống tham nhũng, lãng phí với tinh thần \"không có vùng cấm\". Tuy nhiên, công cuộc đấu tranh chống tham nhũng gặp không ít khó khăn, do một số nơi chưa thực hiện nghiêm túc việc xử lý trách nhiệm người đứng đầu; vẫn còn trường hợp phạm tội tham nhũng tẩu tán tàn sản, bỏ trốn gây khó khăn cho công tác điều tra, xử lý. \"Đề nghị Đảng, Nhà nước tiếp tục lãnh đạo, chỉ đạo xử lý kịp thời, nghiêm khắc hơn nữa đối với tội phạm tham nhũng, lãng phí, củng cố niềm tin của nhân dân\", báo cáo nêu. Báo cáo cũng cho hay, nhân dân lo lắng trước tình trạng một số cán bộ, nguyên cán bộ cấp cao của 3 thành phố lớn (Hà Nội, TP HCM và Đà Nẵng) thiếu gương mẫu, thoái hóa, biến chất, vi phạm pháp luật gây hậu quả nghiêm trọng và làm thất thoát tài sản nhà nước. Mặt trận đề nghị Đảng, Nhà nước lựa chọn, bố trí cán bộ có tâm, có tầm, góp phần cho sự phát triển nhanh và bền vững của các thành phố lớn, đáp ứng kỳ vọng của nhân dân. Hội nghị Ủy ban Trung ương MTTQ Việt Nam lần thứ ba, khóa IX, tổ chức theo hình thức trực tuyến; nhằm cho ý kiến vào dự thảo báo cáo kết quả công tác Mặt trận năm 2020, chương trình phối hợp và thống nhất hành động năm 2021; xin ý kiến vào các tờ trình về nhân sự Ủy ban Trung ương, Đoàn Chủ tịch, tổ chức thành viên Ủy ban Trung ương MTTQ Việt Nam...",
            "link": "https://vnexpress.net/thuong-truc-ban-bi-thu-chong-tham-nhung-de-giu-uy-tin-cho-dang-4210115.html"
        },
        {
            "id": 92,
            "subject": "Thời sự",
            "title": "Nữ điều dưỡng sửa kết quả xét nghiệm Covid-19 bị kỷ luật",
            "date": "Thứ tư, 23/12/2020, 08:02 (GMT+7)",
            "description": "Đà NẵngHai nữ điều dưỡng bị kỷ luật khiển trách, một điều dưỡng trưởng Khoa Nhi bị cảnh cáo vì sửa kết quả xét nghiệm từ âm thành dương tính.",
            "content": "Ngày 22/12, Trung tâm Y tế quận Liên Chiểu đã kỷ luật cảnh cáo bà Nguyễn Thị Kim Anh (điều dưỡng trưởng Khoa Nhi); khiển trách hai nữ điều dưỡng là bà Nguyễn Thị Trà My và Võ Thị Ni Na (điều dưỡng Khoa Nhi). Theo xác minh, bà Anh làm xét nghiệm Covid-19 trước khi tham gia một lớp học nâng cao nghiệp vụ tại Bệnh viện Đà Nẵng. Ngày 2/12, bà nhận kết quả xét nghiệm âm tính. Với ý định trêu đùa một nữ điều dưỡng khác từng đi chơi với mình và đang nghỉ ở nhà, bà Anh sử dụng máy vi tính in dòng chữ \"dương tính\" rồi đặt đè lên chữ \"âm tính\" trong giấy xét nghiệm, sau đó nói bà My chụp lại. Bà My làm theo. Nhưng thay vì gửi trực tiếp qua zalo cho nữ điều dưỡng kia, bà My lại gửi vào nhóm chat nội bộ 16 thành viên của điều dưỡng Khoa Nhi (Trung tâm Y tế quận Liên Chiểu). Khoảng 15 phút sau, bà Anh phát hiện hình ảnh bị gửi vào nhóm chat nên đã yêu cầu bà My gỡ xuống, đính chính nội dung trên là không đúng, đồng thời đề nghị mọi người không phát tán ra ngoài. Tuy nhiên, trong lúc chưa rõ thực hư câu chuyện, một số thành viên trong nhóm đã gọi điện và chuyển tiếp hình ảnh giấy xét nghiệm \"dương tính\" này ra ngoài, gây hoang mang dư luận. Trong đó, bà Ni Na gửi kết quả \"dương tính\" cho người thân. Một cô gái 24 tuổi ở quận Sơn Trà (Đà Nẵng) đã tải hình ảnh về điện thoại, đăng lên trang Facebook cá nhân nhằm cảnh báo mọi người. Đến 19h, nghe bạn bè nói thông tin này không chính xác, cô này đã gỡ bài trên Facebook. Công an quận Liên Chiểu đã xử phạt cô 12,5 triệu đồng về hành vi \"đưa thông tin sai sự thật\". Riêng nữ điều dưỡng Nguyễn Thị Trà My bị phạt 7,5 triệu đồng về hành vi \"giả mạo tổ chức và phát tán thông tin giả mạo, thông tin sai sự thật xâm hại đến quyền và lợi ích hợp pháp của tổ chức\".",
            "link": "https://vnexpress.net/nu-dieu-duong-sua-ket-qua-xet-nghiem-covid-19-bi-ky-luat-4210422.html"
        }
    ],
    "Kinh doanh": [
        {
            "id": 0,
            "subject": "Kinh doanh",
            "title": "Mobifone đặt mục tiêu doanh thu hơn 30.000 tỷ đồng",
            "date": "Thứ tư, 23/12/2020, 17:02 (GMT+7)",
            "description": "Mobifone đặt kế hoạch doanh thu năm 2021 công ty mẹ hơn 30.000 tỷ và lãi 4.900 tỷ, tăng 9% so với năm 2021.",
            "content": "Năm 2020, Mobifone đã bị Covid-19 ảnh hưởng lớn đến kế hoạch sản xuất kinh doanh. Cả năm nay, Mobifone ước đạt gần 30.500 tỷ đồng, giảm khoảng 7,2% so với năm 2019. Lợi nhuận trước thuế công ty mẹ Mobifone giảm hơn 20% khi ước chỉ đạt 4.600 tỷ đồng Năm tới, doanh nghiệp này đạt mục tiêu tổng doanh thu hợp nhất 31.000 tỷ đồng, lãi gần 5.000 tỷ đồng. Trong đó, doanh thu công ty mẹ hơn 30.000 tỷ đồng, lãi công ty mẹ trên 4.900 tỷ đồng, tăng trưởng hơn 9% so với năm 2020. Mobifone xác định nhiệm vụ trọng tâm năm 2021 là chuyển thành công ty công nghệ. Đồng thời, doanh nghiệp này xác định đẩy mạnh các sản phẩm dịch vụ \"Make in MobiFone\", tiếp tục cổ phần hoá theo đúng quy định, nâng cao khả năng dòng tiền, tài chính, an toàn vốn... Mới đây, Mobifone là một trong ba doanh nghiệp, cùng Viettel và EVN, được Bộ Kế hoạch và Đầu tư chọn để đề xuất Chính phủ cho thí điểm chính sách riêng, trở thành \"sếu đầu đàn\" trong lĩnh vực viễn thông Tính chung giai đoạn 5 năm 2016 – 2020, công ty mẹ Mobifone có doanh thu hơn 175.000 tỷ đồng, lợi nhuận trước thuế ước đạt 27.303 tỷ đồng và nộp ngân sách nhà nước gần 26.000 tỷ đồng. Anh Tú",
            "link": "https://vnexpress.net/mobifone-dat-muc-tieu-doanh-thu-hon-30-000-ty-dong-4210815.html"
        },
        {
            "id": 8,
            "subject": "Kinh doanh",
            "title": "'Việt Nam vẫn thiếu không gian cho doanh nghiệp số'",
            "date": "Thứ tư, 23/12/2020, 14:00 (GMT+7)",
            "description": "Đại diện VNPT cho rằng Việt Nam sẽ phải giải quyết hàng chục nghìn bài toán để có 100.000 doanh nghiệp số bởi vẫn thiếu không gian cho các nền tảng phát triển.",
            "content": "Bà Bùi Thu Thuỷ, phó Cục trưởng Cục phát triển Doanh nghiệp - Bộ Kế hoạch và Đầu tư cho biết, Quốc hội vừa thông qua Luật đầu tư và Luật Doanh nghiệp năm 2020, so với năm 2015 có nhiều thay đổi lớn, thể hiện tư duy mở. Doanh nghiệp có thể kinh doanh tất cả ngành nghề, lĩnh vực mà Nhà nước chưa biết, trừ các lĩnh vực cấm theo luật Đầu tư. Ngoài ra, còn một số chính sách tạo điều kiện khác như nhà đầu tư nước ngoài khi đầu tư vào startup sẽ coi như nhà đầu tư trong nước, có thể đăng ký thành lập doanh nghiệp ngay, các dự án startup, cơ sở ươm tạo cũng hưởng ưu đãi lớn... Trong chính sách hỗ trợ SME, startup, Bộ cũng đang đề xuất mô hình quỹ, khuyến khích đầu tư tư nhân. Đơn cử, Nghị định 38, doanh nghiệp quy mô nhỏ cũng có thể thành lập quỹ đầu tư starutp. Để giải quyết nhu cầu về nguồn nhân lực chất lượng cao trong lĩnh vực công nghệ, Giáo sư Huỳnh Quyết Thắng, Hiệu trưởng trường đại học Bách khoa Hà Nội cho biết, bản thân mỗi nhân sự cần phải có khát vọng học tập kiếm tiền Theo vị giáo sư với xu hướng chuyển đổi số mạnh mẽ hiện nay, các em học sinh phổ thông sẽ có động lực hơn khi tham gia lĩnh vực này. Ông nhấn mạnh, các trường cần phải định hướng đúng với sở trường và khả năng vì không ít sinh viên muốn khởi nghiệp và kiếm việc làm khi còn ngồi trên ghế giảng đường. Định hướng đúng để từ đó tạo ra sự thành công của sinh viên và nguồn nhân lực đáp ứng yêu cầu thị trường. Về chương trình giảng dạy, theo ông tìm hiểu kinh nghiệm từ nước ngoài thì dễ, nhưng cần phải làm nội dung phù hợp để dạy được ở Việt Nam, tạo điều kiện cho sinh viên làm chủ được kiến thức. Hiệu trưởng trường Đại học Bách khoa đề xuất xây dựng hệ sinh thái thu hút trường đại học và các doanh nghiệp công nghệ cần nhân lực chất lượng cao tham gia. Trong hệ sinh thái đó, các doanh nghiệp có thể bổ sung kỹ năng mềm, cung cấp trải nghiệm nghề nghiệp thực tế, từ đó giúp ích hơn trong việc tạo ra nguồn nhân lực chất lượng cao trong thời gian ngắn để đáp ứng đủ nhu cầu hiện nay. Trả lời câu hỏi của người điều phối về xây dựng hệ sinh thái giữa các công ty công nghệ toàn cầu và Việt Nam, ông Nguyễn Anh Tuấn, Trưởng phòng đối ngoại, Công ty Samsung Việt Nam cho biết chuyển đổi số cần quan tâm đến nhiều vấn đề. Đầu tiên với Samsung, con người là yếu tố quan trọng nhất. Người sáng lập Samsung dành 70% thời gian để đi tìm nhân tài, do đó doanh nghiệp luôn tìm cách thu hút nguồn nhân lực chất lượng cao. Một lượng lớn sinh viên, người Việt Nam học tập ở nước ngoài về nước đang làm việc tại Samsung. \"Chúng tôi phối hợp chặt chẽ với các trường đại học nhằm tìm kiếm nhân tài thông quan các chương trình đào tạo, cuộc thi\", ông Tuấn nói. Bên cạnh đó, những vấn đề xây dựng các trung tâm nghiên cứu chuyển đổi số cũng được Samsung chú trọng. Sau các bài trình bày của các doanh nghiệp số, trong phần trao đổi thảo luận giữa lãnh đạo doanh nghiệp, chuyên gia, và đại diện Bộ Thông tin Truyền thông, Bộ Khoa học Công nghệ, Bộ Kế hoạch và Đầu tư... trở nên sôi động với nhiều vấn đề phát triển nền kinh tế số được phân tích sâu hơn. Trả lời câu hỏi đầu tiên của người điều phối về hướng đi của công nghệ tương lai, ông Trương Quốc Hùng, Tổng giám đốc Công ty VinBrain nói AI là trọng tâm của công nghệ số. Bởi AI có khả năng giải quyết nhiều vấn đề có tính lặp đi lặp lại. Trong những bài toán cụ thể như y tế, bản thân Vinbrain cũng đang phát triển những dự án tiên phong. \"Trong quá trình phát triển AI, chúng tôi coi trong yếu tố đội ngũ. Làm sao để mọi người có thể đồng lòng, tạo ra những sản phẩm có tính đột phá không dễ nhưng Vinbrain đã làm được\", ông Hùng nói. Đưa ra lời khuyên cho các doanh nghiệp muốn chuyển đổi từ gia công sang làm dịch vụ số, ông Nguyễn Xuân Hoàng, Phó chủ tịch MISA chỉ ra những điểm khác biệt nổi bật. Làm sản phẩm Việt khác so với sản phẩm gia công, hay các dự án theo yêu cầu đặt hàng. Một là phục vụ nhiều khách hàng hơn, thứ hai, khách hàng có thể tự triển khai, và theo đúng nghĩa 'Make in Vietnam' là tự nghĩ từ A đến Z, từ ý tưởng, thiết kế, lập trình, đóng gói, triển khai... Việc tổ chức bán hàng, marketing, hỗ trợ khách hàng cũng khác. \"Muốn chuyển đổi, doanh nghiệp cần có tư duy làm sản phẩm, nghiên cứu thị trường, đối tượng khách hàng cụ thể, chọn ra tập nhỏ để phục vụ tốt nhất. Sản phẩm phải trau chuốt hơn gấp nhiều lần\", ông chia sẻ. Định hướng của doanh nghiệp này là gộp các nền tảng với nhau thành một nền tảng duy nhất, kết nối với các doanh nghiệp khác, tạo ra một hệ sinh thái. Ông Lê Công Thành - Tổng giám đốc Công ty Cổ phần Công nghệ chọn lọc thông tin (InfoRe) nhấn mạnh tầm quan trọng của việc quản lý dữ liệu số. Theo ông, cách mạng thông tin dần bùng nổ và phát triển, thông tin chiếm một vai trò quan trọng đối với sự phát triển của các quốc giá, và nhân loại đang cạnh tranh về thông tin và dữ liệu. Để quản lý các không gian số, theo ông cần phải tạo ra các bản đồ số của mỗi quốc gia. Hiện nay, Việt Nam vẫn chưa có bản đồ số của riêng mình. Việt Nam có thể tận dụng sức mạnh của các công ty khởi nghiệp. Nếu dữ liệu được coi là một loại \"dầu\" mới cho sự phát triển, startup có thể là một mũi khoan thăm dò để tìm ra các nguồn dữ liệu mới cho dữ liệu Việt Nam. Tiến sĩ Nguyễn Nhật Quang, Tổng giám đốc Công ty phần mềm Hài Hoà cho biết, quá trình chuyển đổi số đang diễn ra khách quan, dù Việt Nam có làm gì thì tương lai số vẫn đến. \"Tuy nhiên, chuyển đổi số là việc chúng ta có thể chủ động\". Trong vài năm qua, Việt Nam có những biến chuyển tốt về Chính phủ điện tử. Thành tựu quan trọng nhất là đưa nhận thức về chuyển đổi số đến sớm với doanh nghiệp và người dân từ những năm 2015, 2016. Việc truyền thông tốt sẽ là sự chuẩn bị tốt cho cả Chính phủ và doanh nghiệp. Về phía doanh nghiệp, ông Quang mong muốn có thể chủ động thiết kế tương lai số thay vì làm theo kiểu \"rối ở đâu, gỡ ở đó\" như hiện nay. \"Chính phủ điện tử đặt trọng tâm vào dịch vụ hành chính công còn Chính phủ số đặt trong tâm vào tích luỹ tri thức để đơn giản hoá thủ tục. Chúng ta không nên chỉ số hoá phần vỏ mà cần số hoá cả nội hàm\", ông Quang nói. Ông Quang kỳ vọng Chính phủ có thể tăng mức đầu tư cho hạ tầng thông tin quốc gia, hạ tầng dữ liệu, hoặc cung cấp dịch vụ hạ tầng dữ liệu theo hướng thu phí. Từ đó mở ra cơ hội khai thác dữ liệu cho những đối tượng nhỏ từ lớn đến nhỏ trong nền kinh tế. Ông Hoàng Đức Trung - Giám đốc quỹ đầu tư Vinacapital chia sẻ những quan điểm về Make in Viet Nam từ góc nhìn của nhà đầu tư. Theo ông, Việt Nam được đánh giá là nền kinh tế tiềm năng, trong đó công nghệ đóng góp vai trò quan trọng cho sự phát triển. Hiện thu nhập bình quân đầu người tại Việt Nam ngày càng tăng và có thể gấp 5 lần đến năm 2030. Độ tuổi tham gia lao động ở ngưỡng con số vàng, nhiều lợi thế từ chiến tranh thương mại Mỹ - Trung và các hiệp định thương mại song phương. Tuy nhiên, Việt Nam vẫn còn nhiều thách thức phải giải quyết như tỷ lệ thành thị hoá chỉ 35%, chi phí logistics chiếm 25%, phí tạo ra sản phẩm cao hơn nhiều nước trong khu vực. Vị đại diện Vinacapital cũng cho biết, trong hơn 1.500 công ty khởi nghiệp trong nước, có 3% là bước đầu thành công. Đó là các công ty có giá trị trên 10 triệu USD, doanh số 2 triệu USD, với hơn 100 nhân viên và có khả năng gọi vốn vòng sau. Theo ông có nhiều lý do dẫn đến kết quả này, một trong số đó là sự phối hợp giữa startup với doanh nghiệp lớn còn yếu. Các founder khó khăn khi trình bày ý tưởng và gọi vốn với các doanh nghiệp lớn, chưa kể đến nguyên nhân như quản trị tài chính của các doanh nghiệp nhỏ không sát xao, gây lãng phí. Nhân sự đáp ứng nhu cầu, song chưa đủ để phục vụ sự phát triển. Ông Hoàng Đức Trung cho biết, nếu nhìn tổng quan, Việt Nam có nhiều doanh nghiệp có khả năng trở thành kỳ lân khởi nghiệp. Tuy nhiên, không ít rào cản kìm chân như: khung pháp lý, thiếu cơ chế để vận hành thử... \"Việt Nam có các kỳ lân khởi nghiệp là VNPay, VNG, điểm chung của họ là nhận được sự hỗ trợ của chính phủ vè khung pháp lý và vốn\", ông nói. Về thu hút vốn, đa phần vốn cho startup tìm kiếm ngoài, chưa có vốn từ địa phương hay các cấp doanh nhân, doanh nghiệp đầu tư cho các công ty trong nước. Để thúc đẩy startup gắn với Make in Viet Nam, đại diện VinaCapita đề xuất hình thành quỹ địa phương để người Việt đầu tư cho người Việt, huy động nguồn lực trong nước, đầu tư cho các công ty nhỏ và tận dụng nguồn lực của các công ty lớn. Ông Nguyễn Anh Tuấn, Trưởng phòng đối ngoại Samsung Việt Nam mở đầu phần chia sẻ bằng con số ấn tượng: trên 60% tổng điện thoại bán ra của Samsung toàn cầu là sản xuất tại Việt Nam. Từ năm 2008, khi đầu tư vào Việt Nam, lĩnh vực công nghiệp phụ trợ Việt Nam còn yếu, trình độ công nghệ và tiếp cận vốn còn hạn chế. Sức cạnh tranh của doanh nghiệp với khối FDI thấp. Do đó Samsung thường xuyên tổ chức những chương trình hỗ trợ, tư vấn cho doanh nghiệp nội địa. Năm 2020, Samsung dự kiến có 220 doanh nghiệp nội trong mạng lưới cung ứng của mình ở các lĩnh vực vận tải, an ninh, môi trường. Ông Tuấn cho biết con số này thể hiện năng lực doanh nghiệp Việt đang ngày càng tăng lên. Trí tuệ nhân tạo đang là trọng tâm mà Samsung nghiên cứu, phát triển và giàu tiềm năng. Doanh nghiệp sẽ tập trung vào công cụ sinh trắc học, trợ lý ảo đồng thời hợp tác với các trường đại học tại Việt Nam như Đại học Bách Khoa, Đại học Quốc gia. Những dự án tương tác kết nối thiết bị, sử dụng sóng điện... có yêu cầu rất cao song hiệu quả mang lại khá rõ rệt. Ông Hà Thế Phương, Phó tổng giám đốc Công ty An ninh An toàn thông tin CMC chia sẻ, an toàn an ninh thông tin là yếu tố quan trọng trên con đường phát triển bền vững của các doanh nghiệp số Việt Nam. Ông Phương dẫn số liệu, nửa đầu năm 2019, Việt Nam có 67.000 doanh nghiệp mới đăng ký, trong đó 98% là doanh nghiệp vừa và nhỏ (SMEs), đóng góp 40% GDP cả nước. \"Việt Nam đứng thứ 46 về chuyển đổi kỹ thuật số nhanh, điều này kéo theo vấn đề an ninh thông tin\", chuyên gia nhấn mạnh. Theo thống kê, vào quý I/2020, có 834 nghìn vụ việc lừa đảo, thường nhắm vào các SMEs tại Đông Nam Á. Bối cảnh dịch Covid-19 cũng thúc đẩy các cuộc tấn công vào doanh nghiệp nhiều hơn. Tại Việt Nam, năm 2019, có 82,5 triệu lượt máy tính nhiễm mã độc. Theo ông Phương, có 4 lý do khiến việc tấn công mạng trở nên phổ biến với các doanh nghiệp nhỏ và vừa. Trước hết, việc thực hiện dễ dàng, nhất là khi các doanh nghiệp mới thành lập không đầu tư nhiều về đảm bảo an toàn thông tin. Thứ hai, các hacker muốn sử dụng dữ liệu và tài nguyên từ các SMEs có thông tin, công nghệ mới để phục vụ mục đích. Thứ ba là cạnh tranh không lành mạnh, khi doanh nghiệp muốn triệt hạ, gián đoạn dịch vụ đối thủ. Cuối cùng là mục đích tấn công vào chuỗi cung ứng từ các hacker. Thay vì tấn công các tổ chức lớn, các hacker đi cửa h\"ậu\", tấn công vào các SME cung ứng dịch vụ, giải pháp cho tổ chức lớn này. Sự chuyển dịch, gia tăng mối quan tâm về an toàn an ninh mạng trong doanh nghiệp nhỏ và vừa trong những năm trở lại đây, theo đại diện CMC, đến từ lợi ích tối ưu chi phí vận hành. Các nền tảng điện toán đám mây có thể khai thác nhiều mô hình kinh doanh phù hợp với doanh nghiệp. Trong đó mỗi đơn vị có thể sử dụng nguồn lực chuyên gia của nhà cung cấp dịch vụ, không cần đầu tư trước về hạ tầng, tiêu chuẩn - trách nhiệm của đơn vị cung cấp. Doanh nghiệp cũng tiếp cận tài nguyên, công nghệ mới hiệu quả hơn. \"Về trách nhiệm của doanh nghiệp lớn, cần tạo ra hệ sinh thái dịch vụ, sản phẩm, với giá trị bền vững lâu dài, kết nối các doanh nghiệp\", ông Phương chia sẻ. Tham gia phiên thảo luận bằng phần trình bày với chủ đề: \"Hệ sinh thái doanh nghiệp số, chung tay phát huy nội lực đất nước\", ông Nguyễn Xuân Hoàng - Phó chủ tịch công ty MISA đã chia sẻ thông tin chung nhất về tầm quan trọng của việc liên kết giữa các doanh nghiệp công nghệ. MISA hiện là một trong số doanh nghiệp có nhiều sản phẩm trong chuyển đổi số quản lý tài chính, nhân sự... cho các doanh nghiệp nhỏ và vừa tại Việt Nam. Lấy ví dụ về nền tảng MISA AMIS - sản phẩm vừa nhận giải thưởng Make in Viet Nam, ông cho biết, nền tảng này giúp kết nối hơn 1.000 đối tác trong lĩnh vực công nghệ thông tin và các công ty cung cấp dịch vụ khác. Hơn 175.000 doanh nghiệp đang sử dụng sản phẩm trong hoạt động quản lý tài chính, kế toán, nhân sự, kinh doanh. Nhấn mạnh tầm quan trọng của việc xây dựng hệ sinh thái doanh nghiệp, đại diện MISA cho biết, Việt Nam có khoảng 800.000 doanh nghiệp, nhu cầu chuyển đổi số để nâng cao hiệu quả hoạt động là vô cùng lớn. Tuy nhiên mỗi công ty công nghệ chỉ sở hữu một hoặc 2 thế mạnh, và không thể cung cấp dịch vụ toàn diện cho một khách hàng. Chính vì vậy, khách hàng luôn phải sử dụng nhiều nền tảng, dữ liệu không được liên thông, không thuận tiện khi quản lý vận hành. Ông Hoàng nhấn mạnh, để giải quyết vấn đề này, doanh nghiệp cần tham gia vào nền tảng số, cùng mang lại giải pháp chuyển đổi số toàn diện cho một công ty. Hệ sinh thái doanh nghiệp số gồm những thành phần như: nhà cung cấp dich vụ, doanh nghiệp sản xuất phần mềm sử dụng nhiều dịch vụ thuê ngoài về tư vấn, đào tạo... Tham gia hệ sinh thái sẽ giúp tạo ra giá trị chung cho cộng đồng. Đại diện MISA cho biết, hiện nay MISA AMIS đang kết nối với hơn 10 ngân hàng lớn tại Việt Nam. \"Một kế toán thường phải dành 4 giờ để xem khách hàng đã trả tiền hay chưa và đối chiếu gạch nợ với bên thu nợ. Khi ứng dụng MISA Bankhub, toàn bộ giao dịch sẽ tự động cập nhật trong phần mềm kế toán và kết nối tự động bằng AI. Thời gian xử lý công việc này rút ngắn còn khoảng 5 phút\", ông Hoàng cho biết. Từ các ví dụ trên, ông nhấn mạnh: \"Nếu các doanh nghiệp cùng tham gia hệ sinh thái sẽ giúp chuyển đổi số cho cả một công ty. Các doanh nghiệp nên chủ động tham gia vào hệ sinh thái số để cung cấp sản phẩm toàn diện cho khách hàng\". Ông Ngô Diên Hy, Tổng giám đốc VNPT IT cho rằng mục tiêu phát triển 100.000 doanh nghiệp công nghệ số đến năm 2030, sẽ cần giải quyết khoảng 10.000 vấn đề bởi Việt Nam chưa đủ không gian cho nhiều doanh nghiệp số. Tuy nhiên, ông nói Việt Nam đang đi đúng hướng và có thể dần dần giải quyết mục tiêu này. Với VNPT, trong nhiều năm đã tập trung đầu tư các nền tảng công nghệ mới để khởi đầu nền kinh tế số. Doanh nghiệp lớn thường có mạng lưới khách hàng lớn và VNPT cũng có đầy đủ các chi nhánh, sản phẩm ở 63 tỉnh thành trên cả nước. Bên cạnh hoạt động kinh doanh, VNPT thường xuyên tư vấn cho các địa phương, ngân hàng trong việc xây dựng những sản phẩm số sao cho phù hợp với nhu cầu thực tế. Theo ông Diên Hy, doanh nghiệp lớn có ngân sách để nghiên cứu, thử nghiệm những mô hình hợp tác mới. Nói cách khác, việc tiên phong trong công nghệ khá tốn kém nhưng đem lại nhiều cơ hội. Về đề xuất, kiến nghị, đại diện VNPT IT mong muốn có những cơ chế cụ thể hơn với nhóm doanh nghiệp công nghệ số. Việt Nam có khoảng 700.000 doanh nghiệp đang sử dụng chữ ký số, còn khá khiêm tốn với quy mô nền kinh tế. \"Tôi từng biết một số lãnh đạo doanh nghiệp ngồi ký đến hàng trăm chứng từ mỗi ngày. Khoảng thời gian lãng phí này có thể tiết kiệm nếu chuyển sang chữ ký số\", ông Diên Hy nói.",
            "link": "https://vnexpress.net/viet-nam-van-thieu-khong-gian-cho-doanh-nghiep-so-4210738.html"
        },
        {
            "id": 16,
            "subject": "Kinh doanh",
            "title": "Những đặc điểm nhận biết Red Bull chính hãng",
            "date": "Thứ tư, 23/12/2020, 09:00 (GMT+7)",
            "description": "Red Bull chính hãng có khoen lon màu đỏ, đục lỗ hình bò tương tự logo, tên gọi sản phẩm in màu xanh trơn, bên dưới là dòng chữ KRATINGDAENG 250.",
            "content": "Những năm trở lại, nhiều nhà sản xuất thuộc ngành hàng thực phẩm, đồ uống chịu tổn thất doanh thu do sự tồn tại của các đơn vị sản xuất hàng vi phạm quyền sở hữu công nghiệp đối với nhãn hiệu. Trong khi đó, nhiều người tiêu dùng vẫn còn chủ quan và chưa hiểu rõ cách phân biệt thật - nhái rõ ràng. Đại diện TCPVN, công ty chủ quản thương hiệu nước tăng lực nổi tiếng Red Bull cho biết, doanh nghiệp rất trăn trở với thực trạng này bởi mức độ sao chép của các sản phẩm xâm phạm quyền sở hữu công nghiệp đối với nhãn hiệu ngày một tinh vi và phức tạp. Trên đường phố dễ dàng bắt gặp các sản phẩm có thiết kế, màu sắc giống đến 90% so với Red Bull thật, thậm chí mới nhìn qua, người tiêu dùng có thể không biết đây là sản phẩm được làm nhái. Không chỉ tương đồng về mẫu mã, mùi vị của các sản phẩm \"dê cụng\", \"hươu cụng\" khi uống cũng gần giống sản phẩm chính hãng. Đại diện TCPVN cho rằng, người tiêu dùng hiện chưa được trang bị nhiều thông tin về vấn đề vi phạm quyền sở hữu công nghiệp về nhãn hiệu. Anh Xuân Trung, một công nhân nhà máy cho biết, mỗi buổi trưa anh thường ra tạp hóa đầu đường mua lon \"bò cụng\" uống để giữ tinh thần tỉnh táo. Ban đầu, anh được chủ cửa hàng hỏi uống bò cụng \"loại thường\" hay \"loại xịn\", anh chỉ chọn loại thường vì giá rẻ hơn và nghĩ chắc cùng công ty sản xuất. Hay như anh Nhật Hào, dù uống nước tăng lực \"bò cụng\" rất thường xuyên nhưng anh cũng chưa từng quan tâm đến sự tồn tại song song của các sản phẩm \"dê cụng\", \"hươu cụng\" vì chỉ uống để thỏa mãn nhu cầu giải khát thông thường. Tuy vậy, vẫn có một số cách để phân biệt các sản phẩm Red Bull chính hãng trên thị trường để người tiêu dùng có lựa chọn chính xác hơn. Chẳng hạn, với sản phẩm chính hãng, khoen lon có màu đỏ, đục lỗ hình một chú bò tương tự như logo. Đây là công nghệ làm khoen hiện đại chỉ có ở lon Red Bull thật. Với sản phẩm nhái, khoen lon chỉ có màu đỏ thông thường. Về màu sắc, Red Bull nhái có màu vàng sậm hơn, hình hai con bò đang húc vào nhau của sản phẩm chính hãng được thay bằng hai con dê, hươu... Khối cầu giữa hai con bò được thay bằng hình khối khác. Cuối cùng và cũng là chi tiết quan trọng nhất là logo và tên gọi của sản phẩm. Red Bull với màu xanh trơn được in ngay chính giữa thân lon. Đồng thời, bên dưới là dòng chữ \"KRATINGDAENG 250\" được thể hiện trên một dải nền màu xanh, tạo nên một tổng thể hình ảnh nhãn hiệu Red Bull quen thuộc. Đặc điểm này khác hoàn toàn với các sản phẩm \"ăn theo\" trên thị trường với màu sắc và tên gọi tương tự. Đại diện TCPVN cho rằng, bên cạnh nỗ lực của cơ quan chức năng trong việc ngăn chặn hàng xâm phạm quyền sở hữu công nghiệp đối với nhãn hiệu, người tiêu dùng cũng cần phải \"vào cuộc\" - thủ sẵn những kiến thức phân biệt đúng hàng Red Bull chính hãng để trở thành những \"người tiêu dùng thông thái\", tránh sử dụng sản phẩm có vẻ ngoài tương tự hàng thật trên thị trường. Là một sản phẩm nước tăng lực được người Việt, đặc biệt là cánh mày râu ưa chuộng gần 20 năm nay, Red Bull trở thành đối tượng thương hiệu bị làm giả, làm nhái khá nhiều. Các sản phẩm này có thiết kế, màu sắc giống đến 90% so với Red Bull thật. Mức độ nhái tinh vi, không chỉ tương đồng về mẫu mã mà mùi vị sản phẩm khi uống cũng gần giống sản phẩm chính hãng. Vũ Khánh",
            "link": "https://vnexpress.net/nhung-dac-diem-nhan-biet-red-bull-chinh-hang-4207242.html"
        },
        {
            "id": 24,
            "subject": "Kinh doanh",
            "title": "Lợi nhuận ngân hàng năm 2021 sẽ tiếp tục khả quan",
            "date": "Thứ ba, 22/12/2020, 13:45 (GMT+7)",
            "description": "Lợi nhuận ngân hàng năm nay được dự đoán tăng tốt và tiếp tục khả quan trong năm sau nhờ điểm sáng từ tăng trưởng tín dụng xuất khẩu, đầu tư công.",
            "content": "Còn chưa đầy nửa tháng sẽ kết thúc năm tài chính 2020 và bức tranh lợi nhuận của các ngân hàng phần nào lộ ra với nhiều điểm sáng so với các ngành khác dù chịu tác động nặng của Covid-19. Cụ thể, đến hết 30/11, lợi nhuận trước thuế của Ngân hàng An Bình đạt 1.378 tỷ đồng, tương ứng 101% kế hoạch năm nay. Ngân hàng Á Châu (ACB) hết tháng 11/2020, lãi trước thuế lũy kế 8.723 tỷ đồng, vượt 14% mục tiêu kế hoạch lợi nhuận năm. Trong khi đó, VIB đến hết tháng 10 năm nay, lợi nhuận trước thuế là 4.570 tỷ đồng, tăng 40% so với cùng kỳ năm trước, chính thức hoàn thành 100% kế hoạch lợi nhuận cả năm 2020. Sacombank sau 10 tháng cũng đã hoàn thành 100% chỉ tiêu lợi nhuận đặt ra cho cả năm... Trước đó, theo thống kê 3 quý đầu năm, nhiều ngân hàng cũng giữ được nhịp tăng trưởng lợi nhuận. Khảo sát 26 ngân hàng cho thấy mức tăng lãi sau thuế đạt 76.273 tỷ đồng, tăng 11,5% so với cùng kỳ năm trước. Trong đó có đến 16 trong số 26 ngân hàng ghi nhận lợi nhuận tăng trưởng so với 9 tháng đầu năm 2019. Với kết quả này, các chuyên gia nhận định, năm 2020, nhiều ngân hàng vẫn có doanh thu và lợi nhuận lớn, thậm chí có mức lãi cao nhất lịch sử, bất chấp dịch bệnh. Một trong những nguyên nhân là lãi suất cho vay vẫn được duy trì ở mức cao, giảm không đáng kể hoặc chỉ giảm trong một số nhóm ưu đãi nhỏ, đi kèm điều kiện vay cao, dù lãi suất huy động đã hạ rất sâu. Ngoài ra, TS. Lê Đạt Chí, Phó Trưởng khoa Tài chính – Đại học Kinh tế TP HCM phân tích thêm, doanh thu ngân hàng năm 2020 sẽ không chịu nhiều ảnh hưởng tiêu cực sau khi Thông tư 01 hết hiệu lực. Theo ông, số doanh nghiệp nằm trong diện phải cơ cấu lại nợ theo quy định của Thông tư này là nhỏ. Thêm nữa, thời gian tối đa hiệu lực của Thông tư 01 chỉ là 12 tháng nên nếu tính từ lúc đại dịch xảy ra đến nay, tình trạng nợ đã gần như rõ ràng trong quý III/2020. Các doanh nghiệp trụ được qua lần tác động đầu của đại dịch cũng đã tiếp tục vòng quay vay và trả nợ. Theo ông Chí, tới thời điểm này dòng tiền đã quay trở lại chu kỳ bình thường. Tuy nhiên, chuyên gia Nguyễn Trí Hiếu cho rằng, năm nay khách hàng chống chọi với Covid-19, nên lợi nhuận về tổng thể sẽ suy giảm nhẹ, trong đó có phần hỗ trợ qua giảm lãi suất và phí dịch vụ... Ngoài ra, lợi nhuận của hệ thống ngân hàng năm 2020 khả năng sẽ điều chỉnh giảm do các nhà băng phải tăng trích lập dự phòng rủi ro. Chẳng hạn với lát cắt chi phí trích lập dự phòng nói trên, mặc dù tổng lợi nhuận trước dự phòng 3 quý đầu năm vẫn tăng trưởng khoảng 11,5%, nhưng tổng lợi nhuận sau đó sẽ sụt giảm vài phần trăm so với cùng kỳ 2019. Mức suy giảm đó trở nên chênh lệch lớn khi so với mức tăng trưởng tới 32,8% cùng kỳ năm trước đạt được. Lợi nhuận năm tới tiếp đà tăng trưởng nhờ chính sách tài khóa Dự báo về triển vọng kinh doanh của ngân hàng năm 2021, ông Nguyễn Trí Hiếu cho rằng cần phải theo dõi diễn tiến tình hình dịch Covid-19 vốn đang ảnh hưởng nghiêm trọng đến các nước phương Tây. Thêm vào đó, tình hình bầu cử ở Mỹ và những diễn biến tiếp theo có thể gây khủng hoảng cho nước này trong những tháng tới, gián tiếp làm suy yếu hệ thống tài chính toàn cầu. Nền kinh tế Việt Nam nói chung và ngành ngân hàng nói riêng sẽ không thể tránh được tác động tiêu cực chung từ bên ngoài. Điểm sáng cho Việt Nam , theo ông Hiếu, nằm ở việc các quốc gia hầu như sẽ thực thi nới lỏng chính sách tiền tệ. Trong xu hướng như vậy, các gói kích thích tiêu dùng, nhập khẩu sẽ tạo đà tăng trưởng cho kinh tế Việt Nam vốn dựa vào xuất khẩu và là cú hích tăng trưởng tín dụng của ngành ngân hàng năm tới. Những chiến lược phát triển để tăng thu trong năm 2021 của các nhà băng, được giới chuyên gia cho rằng ảnh hưởng của chính sách tài khóa cần xét đến đầu tiên. Với quyết tâm của Chính phủ thúc đẩy kinh tế tăng trưởng 6% trong năm tới, TS. Lê Đạt Chí cho rằng chính sách tài khóa sẻ mở ra những lĩnh vực kinh doanh mới cho ngành ngân hàng. \"Một trong số đó là đầu tư chi tiêu công cho các đô thị trọng điểm, giúp ngân hàng tăng trưởng tín dụng trực tiếp hoặc gián tiếp thông qua hoạt động kinh doanh, vay vốn của các nhà thầu\", ông nói. Ngoài ra, trong báo cáo mới đây của VNDirect, nhóm chuyên gia của công ty này giả định nền kinh tế toàn cầu sẽ dần phục hồi, tương quan với xu hướng phục hồi nền kinh tế của Việt Nam hiện nay. Nhờ đó, các hoạt động thương mại, sản xuất, dịch vụ, trong đó có du lịch sẽ dần quay trở lại hoạt động bình thường, thúc đẩy nhu cầu tín dụng trong quý 4/2020 và năm 2021. VNDirect dự báo năm 2020 tín dụng tăng trưởng khoảng 9% và năm 2021 tầm 13-14%. Do đó, các ngân hàng có thể thu được phần thu nhập lãi của các khoản cho vay tái cơ cấu và thúc đẩy tăng trưởng tín dụng để cải thiện thu nhập lãi, giúp tỷ lệ thu nhập lãi cận biên (NIM) của các nhà băng phục hồi trong năm 2021, dù ở các mức độ khác nhau. Tuy nhiên, giới chuyên gia cũng lưu ý các nhà băng trong năm sau cần tiếp tục củng cố quản trị rủi ro đối với những khoản cho vay tồn đọng. Bên cạnh đó, là tính đến cải tiến cách vận hành để định vị và thêm vào những khách hàng mới, sẽ xuất hiện nhờ những ưu đãi trong chính sách vĩ mô đối với nền kinh tế. Nguyễn Nam",
            "link": "https://vnexpress.net/loi-nhuan-ngan-hang-nam-2021-se-tiep-tuc-kha-quan-4210044.html"
        },
        {
            "id": 32,
            "subject": "Kinh doanh",
            "title": "Bkav đào tạo an ninh mạng cho Cuba",
            "date": "Thứ ba, 22/12/2020, 19:00 (GMT+7)",
            "description": "Doanh nghiệp Việt đã đào tạo miễn phí cho hàng trăm chuyên gia an ninh mạng của Cuba, từ 2014 đến nay.",
            "content": "\"Vì Việt Nam, Cuba sẵn sàng hiến dâng cả máu của mình\", người đứng đầu Bkav nhắc lại câu nói của Chủ tịch Fidel Castro trong bài đăng mới nhất trên trang Facebook cá nhân về tình cảm giữa người Cuba và Việt Nam trong chiến tranh. Nay trong thời bình, khi Cuba gặp nhiều khó khan, ông Nguyễn Tử Quảng cho biết Bkav cũng tham gia hỗ trợ nước bạn. \"Liên tục từ năm 2014 đến nay, Bkav đã đào tạo miễn phí hàng trăm chuyên gia an ninh mạng cho Cuba, góp phần giúp Bạn chủ động bảo vệ an ninh quốc gia\", ông nói thêm. Chia sẻ chi tiết hơn về khoá học, ông Ngô Tuấn Anh, một trong những giảng viên trực tiếp đứng lớp cho biết từ cách đây 6 năm, chương trình đào tạo chuyên gia an ninh mạng cho Cuba được khởi động. Xuất phát điểm là chuyến thăm của Thủ tướng Nguyễn Tấn Dũng đến Cộng hoà Cuba. Tại đây, 5.000 bản quyền phần mềm diệt virus Bkav Pro được trao cho nước bạn và 100 cán bộ Cuba được tham gia khóa học BCSE WhiteHat do Bkav triển khai từ 2014 đến 2017. Trong đó, ngoài 97 suất học trực tuyến, doanh nghiệp dành ba suất cho học viên học tập tại Việt Nam. Bkav đài thọ toàn bộ chi phí đi lại, ăn ở. Đến 2019, trong đề xuất của Bộ trưởng Bộ Truyền thông Cuba với Bộ Thông tin và Truyền thông Việt Nam, nước bạn nêu đích danh muốn hợp tác cùng Bkav, nhằm xây dựng phần mềm diệt virus riêng và triển khai đào tạo an ninh mạng. Từ đó, giai đoạn tháng 07/2019, các chuyên gia của Bkav trực tiếp sang Cuba đào tạo cho gần 50 cán bộ. 15/12 vừa qua, khóa đào tạo an ninh mạng cho người Cuba tiếp tục khai mạc tại Trụ sở chính Tập đoàn công nghệ Bkav. Từ nhiều điểm cầu, 50 học viên từ nhiều Bộ ngành của Cuba như Bộ Truyền thông, Công Thương, Ngân hàng, các trường đại học... đã tham gia học trực tuyến. Nội dung chuyên sâu hơn như phân tích thiết kế hệ thống mạng an toàn bảo mật; các phương thức bảo vệ và phòng chống hacker tấn công, các mô hình SOC; biện pháp kiểm tra đánh giá lỗ hổng an ninh mạng; cơ chế hoạt động và phương án bảo vệ trước virus máy tính. Khóa học do Bộ Thông tin và Truyền thông Việt Nam và Cuba tổ chức, với sự phối hợp của Đại sứ quán Cuba tại Việt Nam, Cục An toàn thông tin, Bkav và Viettel. Nhiều học viên Cuba đánh giá các khóa đào tạo của Bkav hữu ích và thiết thực, tạo tiền đề quan trọng giúp họ trở thành những chuyên gia trong lĩnh vực an toàn thông tin mạng. Những khoá học góp phần xây dựng nền tin học hoá cho Cuba Cách đây vài năm, Cuba là một trong những quốc gia có tỷ lệ kết nối Internet thấp nhất khu vực dù có nền giáo dục phát triển cao. Tình trạng bao vây cấm vận kinh tế, thương mại khiến đất nước gặp nhiều khó khăn trong nhập khẩu các thiết bị truyền thông cũng như tiếp cận các dịch vụ đường truyền quốc tế. Theo đại diện Bkav, nếu sóng 3G, 4G rất phổ biến ở Việt Nam, thì nhiều năm trước, để kết nối Internet, người dân Cuba từng phải nhờ đường truyền của các quốc gia khác. Ông Tuấn Anh so sánh việc học an ninh mạng của các học viên Cuba tại Việt Nam tương tự việc những thế hệ Việt Nam sang du học tại các nước Đông Âu thời trước 1991. Dù gặp nhiều khó khăn về hạ tầng kết nối Internet, vị giảng viên đánh giá cao tinh thần học tập của các học viên Cuba. \"Là những cán bộ cốt cán của đất nước với độ tuổi trung bình trên 40, tất cả học viên đều thể hiện tinh thần học hỏi nghiêm túc, chăm chỉ và cầu thị\", ông Tuấn Anh nhận xét. Những lứa giảng viên gắn bó từ đầu như ông Ngô Anh Tuấn chứng kiến bước phát triển nhanh chóng về tin học, công nghệ của Cuba trong vài năm trở lại đây. Hiện số người sử dụng mạng Internet của đảo quốc đã đạt mức 7,1 triệu, tương đương 63% của tổng số dân, thể hiện những nỗ lực không ngừng trong quá trình tin học hóa xã hội. Chia sẻ kỷ niệm với các học viên Cuba xa xôi, ông Ngô Tuấn Anh ấn tượng với những con người thân thiện, yêu mến Việt Nam cũng như ẩm thực Việt. \"Tình bạn giữa hai nước là tiền đề giúp giảng viên và học viên trở nên gắn bó, giúp khóa học diễn ra hiệu quả, thuận lợi\", vị giảng viên cho biết. Hoài Phong",
            "link": "https://vnexpress.net/bkav-dao-tao-an-ninh-mang-cho-cuba-4210386.html"
        },
        {
            "id": 40,
            "subject": "Kinh doanh",
            "title": "Vì sao Gojek trở thành biểu tượng khởi nghiệp tại Indonesia",
            "date": "Thứ tư, 23/12/2020, 16:40 (GMT+7)",
            "description": "Siêu kỳ lân của Đông Nam Á thành công nhờ sự linh hoạt và giải quyết những nhu cầu bức thiết của người dân.",
            "content": "Giải bài toán thiết yếu cho xã hội Một trong những thách thức lớn nhất mà người dân Indonesia phải vượt qua mỗi ngày là di chuyển trong điều kiện giao thông đông đúc, nhất là tại Thủ đô Jakarta. Ở đất nước có số dân 269 triệu người, sinh sống trên 17.000 hòn đảo, đặt hàng trực tuyến từng không được ưa chuộng vì quá trình vận chuyển giao hàng giữa các đảo quá chậm và tốn kém. Theo Chính phủ Indonesia, \"cơn ác mộng\" giao thông ở Jakarta khiến người dân thành phố thiệt hại 4,5 tỷ USD mỗi năm. Trên đường, xe máy chạy taxi - tiếng Indonesia là ojek, chiếm số lượng áp đảo so với taxi bốn bánh để đối phó với tắc đường. Bức tranh nói trên mang đến cho Nadiem Makarinn, lúc này 25 tuổi, làm cố vấn tại McKinsey & Company một ý tưởng khởi nghiệp. Nói chuyện với các tài xế, anh phát hiện ra họ thường tốn nhiều thời gian chờ tìm khách. Để giúp lái xe sử dụng thời gian hiệu quả, giúp khách hàng kết nối với tài xế dễ dàng, anh cùng hai người bạn Kevin Aluwi và Michaelangelo Moran sáng lập Gojek - kết hợp giữa Go (đi) và ojek. Khi ra đời, tất cả những gì startup này có chỉ là một trung tâm điện thoại và 20 tài xế được liệt kê trên bảng tính Excel. Khách hàng gọi, nhân viên tổng đài sẽ quét bảng và tìm tài xế phù hợp để đón khách. Để tiếp cận tài xế xe ôm, CEO Gojek Nadiem Makarinn từng phải đến những tụ điểm tập trung đông, mua cafe và thuốc lá cho để họ mở lòng và thuyết phục tham gia. Dù giai đoạn đầu còn sơ khai, nhưng Gojek đã giúp việc di chuyển vòng quanh Thủ đô Indonesia trở nên dễ dàng hơn. Doanh nghiệp đã giải quyết được một vấn đề thực sự cho xã hội. Mở rộng thành \"siêu ứng dụng\" Đến nay sau 11 năm thành lập, Gojek được định hướng là một \"siêu ứng dụng\" mở rộng sang 20 dịch vụ, bao gồm giao đồ ăn, massage theo yêu cầu, dịch vụ chuyển phát nhanh, đặt vé, dọn dẹp và thanh toán hóa đơn... đều là những nhu cầu thiết thực của người dân. Nếu như các xe ôm truyền thống bị giới hạn trong việc đưa đón mọi người từ nơi này đến nơi khác, và chỉ tìm thấy khách hàng ở khu vực lân cận, từ đó giới hạn thu nhập. Thì các tài xế Gojek có thể sử dụng ứng dụng để tìm khách hàng đi xe từ nhiều địa điểm khác nhau. Trong giờ ăn trưa, họ có thể giao đồ ăn. Họ cũng có thể giao một vài bưu kiện trong ngày... Năm 2019, công ty tuyên bố xử lý hơn ba triệu đơn đặt hàng mỗi ngày và có hơn hai triệu tài xế. Người Indonesia đã tải ứng dụng Gojek khoảng 130 triệu lần. Người ta cũng nói rằng, sẽ rất khó để tìm một chiếc điện thoại tại Indonesia mà không cài Gojek. Cũng trong năm 2019, Gojek được định giá 10 tỷ USD và lọt vào danh sách siêu kỳ lân (decacorn), mơ ước của bất cứ startup nào trên thế giới. Doanh nghiệp cũng vươn ra ngoài lãnh thổ Indonesia, đặt chân tới các thị trường Ấn Độ, Thái Lan, Việt Nam và Philippines. Tại quê nhà Indonesia, Gojek đã tạo ra một nền tảng mà các doanh nhân và nhà điều hành cá nhân có thể tiếp cận khách hàng mới, xây dựng các kỹ năng mới và tăng lợi nhuận. Gojek coi các tài xế như một nhóm khách hàng. Công ty không chính thức tuyển dụng tài xế, nhưng mang đến họ bảo hiểm tai nạn, một lựa chọn cho bảo hiểm y tế tư nhân, thậm chí đào tạo an toàn. Gojek cũng chú trọng phát triển các quỹ hỗ trợ những hoàn cảnh khó khăn. Một tài xế của Indonesia đã nhận được số tiền quyên góp tổng cộng gần 2.000 USD để trang trải thuốc men và chăm sóc cho con gái. Cô bé đã trải qua 5 lần phẫu thuật vì tật nứt đốt sống và não úng thủy. Trong Covid-19, các đồng giám đốc điều hành và quản lý cấp cao của Gojek cam kết trích 25% tiền lương năm tới vào quỹ hỗ trợ các tài xế, thương gia và đối tác. Kết hợp với ngân sách dành để tăng lương hàng năm cho nhân viên, số tiền này lên tới khoảng 6 triệu USD. Tại Việt Nam, Gojek để lại dấu ấn từ năm 2018 với ứng dụng gọi xe mang tên GoViet. Tháng 8 vừa qua, công ty công bố hợp nhất ứng dụng và thương hiệu với Gojek trong chiến lược dài hạn, nhằm tạo ra tác động tích cực cho khách hàng. Những câu chuyện thú vị về hành trình của Gojek Việt Nam sẽ được CEO Phùng Tuấn Đức chia sẻ trong talk Nguy - Cơ 16, phát sóng trên VnExpress sáng mai, ngày 24/12. Hoài Phong Talkshow Nguy - Cơ là không gian để các doanh nghiệp, doanh nhân chia sẻ câu chuyện của mình, phân tích trực diện các vấn đề kinh doanh về cuộc chiến khốc liệt trên thương trường cùng host là doanh nhân, diễn giả Nguyễn Phi Vân. Chương trình do VnExpress và đối tác S-world Multimedia phối hợp thực hiện. 52 số của chương trình là câu chuyện của các vị lãnh đạo, đầu tàu doanh nghiệp đến từ nhiều lĩnh vực khác nhau từ công nghệ, bất động sản, tài chính đến dịch vụ giải trí, tiêu dùng, vận tải... Mời độc giả xem lại các số Nguy - Cơ từ 1 đến 15. Những doanh nghiệp muốn chia sẻ câu chuyện của mình có thể liên hệ Ban sản xuất chương trình tại đây.",
            "link": "https://vnexpress.net/vi-sao-gojek-tro-thanh-bieu-tuong-khoi-nghiep-tai-indonesia-4210790.html"
        },
        {
            "id": 52,
            "subject": "Kinh doanh",
            "title": "Tập đoàn Hoa Sen tiếp tục trao thưởng ôtô cho nhà phân phối, đại lý",
            "date": "Thứ tư, 23/12/2020, 10:00 (GMT+7)",
            "description": "Tập đoàn Hoa Sen tiếp tục tổ chức trao thưởng ôtô Mazda cho nhà phân phối, đại lý ống nhựa trúng thưởng kỳ khuyến mại từ 1/7-31/10, vào ngày 19/12.",
            "content": "Những chủ nhân may mắn nhận giải thưởng kỳ hai chương trình \"Mua Ống nhựa Hoa Sen - Trúng ôtô Mazda CX-5\" được xác định theo kết quả thực hiện quay số ngày 3/12. Hai giải thưởng cao nhất của kỳ hai, gồm một chiếc ôtô Mazda CX-5 và một chiếc ôtô Mazda 2 Luxury đã được trao cho nhà phân phối Kha Văn Phước tại Kiên Giang và đại lý điện nước Anh Minh tại Bình Dương. Kết thúc chương trình năm 2020, Tập đoàn Hoa Sen đã trao tất cả 172 giải thưởng, bao gồm 86 giải dành cho nhà phân phối: hai xe ôtô Mazda CX-5, 4 xe máy SH 150i, 80 giải 5 chỉ vàng 9999; và 86 giải thưởng dành cho đại lý gồm hai xe ôtô Mazda 2 Luxury, 4 xe máy SH Mode 125cc, 80 giải 5 chỉ vàng 9999. Tổng giá trị giải thưởng được trao cho các nhà phân phối và đại lý trong chương trình lên đến hơn 8 tỷ đồng. Qua hai năm triển khai thành công chương trình khuyến mại cho sản phẩm ống nhựa, Tập đoàn Hoa Sen đã tiếp tục nâng tầm và khẳng định giá sản phẩm ống nhựa Hoa Sen trên thị trường, định vị giá trị sản phẩm thông qua chất lượng, thương hiệu và các lợi thế cạnh tranh cốt lõi hiện có. Sản lượng ống nhựa tăng trưởng đáng kể, thương hiệu cũng tiếp tục duy trì mối quan hệ hợp tác tốt đẹp với những khách hàng lâu năm, đồng thời đã mở rộng hợp tác với nhiều khách hàng mới. Đại diện Tập đoàn Hoa Sen cho biết, chương trình khuyến mại dành cho nhà phân phối, đại lý và chương trình \"Mua Ống nhựa Hoa Sen - Cào liền tay trúng ngay vàng 9999\" dành cho người tiêu dùng đã khép lại một năm 2020 thành công vượt bậc của sản phẩm này trong việc chinh phục thị trường. \"Sự thành công và hài lòng của khách hàng ở chương trình là động lực để chúng tôi không ngừng cải tiến về chất lượng sản phẩm, dịch vụ và tính hiệu quả trong mỗi chương trình hoạt động để ống nhựa Hoa Sen sẽ là lựa chọn hàng đầu và chinh phục tất cả các khách hàng khó tính nhất\", đại diện doanh nghiệp nói. Bên cạnh tôn Hoa Sen, ống thép Hoa Sen, ống nhựa Hoa Sen có mặt trên thị trường từ năm 2008, sau hơn 10 năm, Tập đoàn Hoa Sen đã khẳng định vị trí một trong những nhà sản xuất và kinh doanh ống nhựa hàng đầu Việt Nam. Sản lượng ống nhựa Hoa Sen liên tục tăng trưởng, chất lượng sản phẩm cao đáp ứng nhu cầu khắt khe của khách hàng trong nước và quốc tế. Hiện tại, doanh nghiệp sản xuất và kinh doanh rất nhiều dòng sản phẩm đáp ứng tất cả nhu cầu sử dụng của khách hàng từ dân dụng đến công trình như ống nhựa uPVC, ống nhựa HDPE, ống nhựa PP-R và PP-R 2 lớp chống tia UV, ống nhựa uPVC luồn dây điện tròn và ống nhựa uPVC luồn dây điện đàn hồi (ống ruột gà) và đầy đủ các loại phụ kiện đi kèm. Để có những thành công đó, doanh nghiệp đã đầu tư đồng bộ từ khâu sản xuất đến khâu bán hàng. Tiên phong trong công nghệ sản xuất, đầu tư hệ thống máy móc thiết bị hiện đại theo tiêu chuẩn châu Âu. Nguyên liệu để sản xuất ống nhựa Hoa Sen được nhập khẩu từ các nguồn uy tín trên thế giới như Shintech (Mỹ), Taiyo (Nhật Bản), quy trình sản xuất khép kín từ khâu trộn nguyên liệu đến đầu ra thành phẩm. Nguyên liệu và các phụ gia được cấp tự động vào hệ trộn trung tâm - hệ trộn hiện đại nhất Đông Nam Á hiện nay. Cùng với đó là hệ thống cân định lượng tự động, đảm bảo các mẻ trộn nguyên liệu luôn đồng nhất về tỷ lệ nhằm cho ra những sản phẩm ống nhựa đồng nhất, chất lượng tốt, chịu nhiệt độ cao và thân thiện với môi trường. Nhà máy sản xuất ống nhựa Hoa Sen còn đặt tại cả ba miền Bắc, Trung, Nam, kết hợp hệ thống phân phối trải dài từ Bắc vào Nam đã giúp giảm chi phí vận chuyển, tăng tính cạnh tranh cho sản phẩm, đáp ứng nhanh nhất nhu cầu của khách hàng theo từng khu vực, giúp Tập đoàn Hoa Sen khẳng định vị thế trong ngành ống nhựa tại Việt Nam. Minh Anh",
            "link": "https://vnexpress.net/tap-doan-hoa-sen-tiep-tuc-trao-thuong-oto-cho-nha-phan-phoi-dai-ly-4210106.html"
        },
        {
            "id": 64,
            "subject": "Kinh doanh",
            "title": "Doanh nghiệp Nhật nêu những 'điểm trừ' khi đầu tư ở Việt Nam",
            "date": "Thứ ba, 22/12/2020, 06:22 (GMT+7)",
            "description": "Việt Nam đứng đầu các địa điểm chuyển dịch sản xuất trong mắt doanh nghiệp Nhật nhưng vẫn còn nhiều vấn đề về môi trường đầu tư cần cải thiện.",
            "content": "Theo Đại sứ Đặc mệnh toàn quyền Nhật Bản Yamada Takio, đến nay có 37 doanh nghiệp công bố muốn chuyển sản xuất sang Việt Nam và Việt Nam là thị trường hàng đầu \"lọt mắt xanh\" của doanh nghiệp Nhật. Tuy nhiên, tại Hội nghị đối thoại với doanh nghiệp Nhật Bản chiều 21/12, hàng loạt bất cập, trong đó đặc biệt liên quan thủ tục hành chính vẫn được các doanh nghiệp Nhật góp ý với Chính phủ. Tổng giám đốc Aeon Mall Việt Nam Nakagawa Tetsuyuki cho biết, những dự án của họ tại Việt Nam thường tốn nhiều thời gian làm thủ tục. Có dự án đã phải đợi hơn 1 năm để nhận được giấy đăng ký đầu tư, giấy chứng nhận quyền sử dụng đất. Với những dự án thuộc thẩm quyền cấp phép của Thủ tướng, thời gian còn lâu hơn, ông Tetsuyuki nói. Ông Hatakiyama Yuki, Phó tổng giám đốc Công ty TNHH Nipro Việt Nam, chuyên sản xuất thiết bị y tế cũng có trải nghiệm tương tự. Nipro từng mất 1 năm chờ đợi lấy giấy đăng ký đầu tư và quyền sử dụng đất. Do đó, doanh nghiệp kiến nghị cần rút ngắn quy trình, đẩy nhanh các thủ tục hành chính - điều mà theo lãnh đạo Aeon Mall, sẽ giúp các doanh nghiệp Nhật đầu tư mạnh hơn vào Việt Nam. Một nhóm vấn đề khác cũng được nhiều doanh nghiệp Nhật đề cập đến là thuế. Ông Marukawa Yoichi, Tổng giám đốc Panasonic Việt Nam cho biết, thủ tục hoàn VAT cho doanh nghiệp thuộc lĩnh vực chế tạo còn phức tạp và chậm. Đơn cử trường hợp doanh nghiệp sản xuất mang hàng đi xuất khẩu nhưng không làm được thủ tục hoàn thuế. Panasonic đang thúc đẩy mạnh việc chuyển hướng đầu tư từ Trung Quốc sang Việt Nam. Các nhà máy của doanh nghiệp tại Việt Nam không chỉ sản xuất phục vụ thị trường bản địa mà còn nhắm xuất khẩu, theo ông Yoichi. Ông Hiroyuki Ishige, Giám đốc tài chính công ty Hoya Glass Disk Việt Nam 2 dẫn ra bất cập trong chính sách ưu đãi thuế. Hiện Cục Thuế tỉnh Hưng Yên, nơi Hoya đóng trụ sở, không công nhận ưu đãi thuế thu nhập doanh nghiệp mà họ cho rằng mình được hưởng theo giấy phép đầu tư. Ngoài ra, ông Ishige ước tính, trong vòng 10 năm tới, số tiền thuế này sẽ lên đến 50 triệu USD. Công ty mẹ Hoya cũng là một trong số các doanh nghiệp chọn Việt Nam là điểm đến mở rộng sản xuất theo chương trình đa dạng hoá chuỗi cung ứng của chính phủ Nhật. Cũng liên quan đến ưu đãi thuế, ông Nobukazu Aoki, Giám đốc cấp cao marketing Nước giải khát Suntory Pepsico Việt Nam cho biết, doanh nghiệp đã tranh cãi vấn đề này cho nhà máy Cần Thơ từ năm 2008. Suntory Pepsico đang bị đề xuất truy thu thuế ở nhà máy này. Vụ việc đã được trình lên toà án và trong quá trình tạm hoãn xét xử. Phía doanh nghiệp hy vọng sớm được giải quyết. Cổ phần hoá doanh nghiệp cũng là vấn đề được phía Nhật Bản quan tâm. Ông Matsunami Keita, Tổng giám đốc Ngân hàng Mizuho chi nhánh Hà Nội nhận định, hoạt động cổ phần hoá doanh nghiệp đang chững lại kể từ năm 2018. Một trong những nguyên nhân được ông đưa ra là quá trình này đang không đảm bảo được tính minh bạch. Các nhà đầu tư Nhật cũng chưa đủ thời gian, có đủ tài liệu (thường chỉ có tiếng Việt), thông tin tài chính... để thẩm tra kỹ lưỡng về doanh nghiệp. Ông Keita đề xuất, Việt Nam nên xây dựng các quy chế, quy trình mua bán sáp nhập phù hợp với chuẩn mực quốc tế, nâng cao sức hấp dẫn với các nhà đầu tư Nhật Bản. Ông cũng giải thích các doanh nghiệp Nhật khó tính vì muốn đầu tư vào Việt Nam dài hạn. Ngoài ra, các doanh nghiệp Nhật còn nêu các vấn đề liên quan về thời gian nhập cảnh, cách ly, hạ tầng điện, nước, nguồn nhân lực... Giải đáp nhanh tại hội nghị, ông Đỗ Văn Sử, Phó cục trưởng Cục Đầu tư nước ngoài (Bộ Kế hoạch & Đầu tư) ước tính, 60% kiến nghị liên quan đến thủ tục kinh doanh. Theo ông, từ năm 2016, Chính phủ đã yêu cầu đẩy nhanh tiến độ thực hiện dịch vụ công trực tuyến, xây dựng Chính phủ điện tử. Còn với đầu tư kinh doanh, Quốc hội hiện đã bổ sung theo quy định yêu cầu các cơ quan hành chính có lộ trình thiết lập môi trường trực tuyến, xử lý các vấn đề của các dự án. Về VAT, ông Lưu Đức Huy, Vụ trưởng Vụ Chính sách của Tổng cục Thuế thông tin, đến 25/11/2020, cơ quan thuế đã hoàn thuế theo hình thức điện tử trên 93% hồ sơ kiến nghị. Ông nhấn mạnh, Tổng cục Thuế sẵn sàng hỗ trợ doanh nghiệp hoàn thuế nhanh chóng, thuận tiện. Với vụ việc của Hoya, cơ quan thuế đã có văn bản trả lời cho cục thuế địa phương, phối hợp với Ban quản lý Khu công nghiệp, UBND tỉnh xác định cụ thể để trả lời cho doanh nghiệp. Bên cạnh đó, ông cũng lưu ý việc cần làm rõ sản phẩm của doanh nghiệp có thuộc danh mục sản phẩm ưu đãi đầu tư hay không... Kết luận Hội nghị, Bộ trưởng Mai Tiến Dũng, đồng thời là Chủ tịch Hội đồng tư vấn cải cách thủ tục hành chính, đề nghị các doanh nghiệp Nhật Bản tại Việt Nam cùng chung tay để cải cách thể chế, cải thiện môi trường kinh doanh. Các doanh nghiệp có thể chủ động tham gia hiến kế cải cách cơ chế, chính sách, thủ tục hành chính thông qua tích cực gửi tích phản ánh, kiến nghị hiệp hội doanh nghiệp hoặc trực tiếp qua Cổng dịch vụ công quốc gia. Ông nhấn mạnh Hội đồng luôn đồng hành cùng doanh nghiệp, luôn lắng nghe để có những giải pháp kịp thời, tháo gỡ khó khăn, vướng mắc giúp doanh nghiệp phát triển. \"Tinh thần của Thủ tướng là càng minh bạch, cởi mở, công khai càng tốt, không chờ doanh nghiệp gọi đến kiến nghị, có bất cập thì có cải cách\", ông Mai Tiến Dũng nói. Đức Minh ",
            "link": "https://vnexpress.net/doanh-nghiep-nhat-neu-nhung-diem-tru-khi-dau-tu-o-viet-nam-4209812.html"
        },
        {
            "id": 76,
            "subject": "Kinh doanh",
            "title": "BIDV hỗ trợ khách hàng qua các sản phẩm số",
            "date": "Thứ ba, 22/12/2020, 16:00 (GMT+7)",
            "description": "Nhờ nâng cấp, ứng dụng dịch vụ, sản phẩm số, các khách hàng của BIDV vừa tiếp cận được quy trình chuyển đổi số, vừa tiết kiệm thời gian và chi phí giao dịch.",
            "content": "Đại diện BIDV cho biết, bên cạnh những hoạt động đồng hành cùng doanh nghiệp như giảm lãi suất, cơ cấu lại thời hạn trả nợ, giảm phí dịch vụ trong dịch, thời gian qua BIDV còn hỗ trợ doanh nghiệp thông qua chuyển đổi số. Tận dụng các tiện ích từ sản phẩm, dịch vụ số của BIDV là công cụ để các doanh nghiệp thích ứng với môi trường kinh doanh trong thời kỳ \"bình thường mới\". Trong đó, ngân hàng này thực hiện giảm phí đến 50% các dịch vụ thanh toán ngân hàng điện tử nhằm khuyến khích khách hàng sử dụng các dịch vụ ngân hàng điện tử như Internet banking, Mobile banking. BIDV tiếp tục nâng cấp, phát triển ứng dụng BIDV iBank - chương trình ngân hàng điện tử. Theo đại diện ngân hàng này, BIDV iBank đã thu hút hơn 50.000 khách hàng tổ chức sử dụng, với doanh số giao dịch qua kênh này trong năm 2020 tăng trưởng 390% so với cùng kỳ. Để tạo lập nền tảng phát triển số hóa, BIDV cũng đã phát triển kho sản phẩm dịch vụ số cho khách hàng tổ chức như thu chi hộ điện tử, thanh toán hoá đơn Online, Business Online, Homebanking. BIDV là một trong những ngân hàng đầu tiên cung cấp sản phẩm Virtual Account (tài khoản định danh) cho thị trường, là một trong 4 ngân hàng tham gia triển khai dự án hệ thống thanh toán ACH với Napas. Vừa qua, BIDV cũng đã ứng dụng thành công công nghệ blockchain trong giao dịch tài trợ thương mại. Ông Trần Long - Phó Tổng giám đốc, trưởng Khối Ngân hàng bán buôn BIDV cho biết, chiến lược chuyển đổi số đặt trải nghiệm khách hàng lên hàng đầu. Cùng đối tác chiến lược Hana Bank từ Hàn Quốc, ngân hàng này đã ra mắt các sản phẩm và dịch vụ ngân hàng với hàm lượng công nghệ cao, ứng dụng công nghệ tiên tiến, tự động hóa các quy trình, nâng cấp trải nghiệm khách hàng. Theo ông Bùi Á Đông, Trưởng ban tài chính Tổng công ty Cảng hàng không Việt Nam (ACV), sự hỗ trợ về kỹ thuật của phía ngân hàng như BIDV đã giúp ACV chuyển đổi số thuận lợi hơn. \"Thông qua BIDV iBank, mọi giao dịch cũng như công tác cập nhật số liệu hay báo cáo đều được thực hiện online, tránh việc phải gặp trực tiếp và giảm bớt các thủ tục giấy tờ. Đại dịch Covid 19 khó lường, nhưng hoạt động tài chính của toàn bộ tổng công ty và 21 đơn vị thành viên đều diễn ra thông suốt, an toàn\", đại diện ACV chia sẻ. Với mục tiêu đồng hành cùng doanh nghiệp, trong thời gian tới, đại diện BIDV cho biết sẽ tiếp tục đẩy mạnh đầu tư nguồn lực để hoàn thiện sản phẩm BIDV iBank với các tính năng, tiện ích mới, ứng dụng các công nghệ tiên tiến như eKyc, Blockchain, AI & Robotic... Với những nỗ lực về chuyển đổi số, BIDV được The Asian Banker bình chọn là \"Ngân hàng giao dịch tốt nhất Việt Nam\" và \"Ngân hàng Quản lý tiền tệ tốt nhất Việt Nam\" năm 2020. BIDV cũng nhận giải \"Ngân hàng SME tốt nhất Việt Nam\" 3 năm liên tiếp (2018, 2019, 2020) do Tạp chí The Asian Banking & Finance (Singapore) bình chọn, là ngân hàng có \"Giải pháp sản phẩm dịch vụ khách hàng doanh nghiệp sáng tạo tốt nhất Việt Nam 2020\", và là \"Ngân hàng SME tốt nhất Việt Nam năm 2020\" được trao bởi Tạp chí The Global Banking & Finance Review... Trước tác động của dịch Covid-19, thời gian qua, BIDV đã xem xét cơ cấu lại thời hạn trả nợ, miễn giảm lãi vay, giữ nguyên nhóm nợ cho khách hàng đối với các khoản nợ ảnh hưởng bởi dịch có dư nợ gốc hoặc lãi đến kỳ trả nợ. Ngân hàng này cũng triển khai kịp thời nhiều chương trình giảm lãi suất cho vay với quy mô lớn như gói tín dụng hỗ trợ Covid với tổng quy mô lên tới 100.000 tỷ đồng và 100 triệu USD. Phong Vân",
            "link": "https://vnexpress.net/bidv-ho-tro-khach-hang-qua-cac-san-pham-so-4209493.html"
        },
        {
            "id": 91,
            "subject": "Kinh doanh",
            "title": "Tập đoàn Hoa Sen tiếp tục trao thưởng ôtô cho nhà phân phối, đại lý",
            "date": "Thứ tư, 23/12/2020, 10:00 (GMT+7)",
            "description": "Tập đoàn Hoa Sen tiếp tục tổ chức trao thưởng ôtô Mazda cho nhà phân phối, đại lý ống nhựa trúng thưởng kỳ khuyến mại từ 1/7-31/10, vào ngày 19/12.",
            "content": "Những chủ nhân may mắn nhận giải thưởng kỳ hai chương trình \"Mua Ống nhựa Hoa Sen - Trúng ôtô Mazda CX-5\" được xác định theo kết quả thực hiện quay số ngày 3/12. Hai giải thưởng cao nhất của kỳ hai, gồm một chiếc ôtô Mazda CX-5 và một chiếc ôtô Mazda 2 Luxury đã được trao cho nhà phân phối Kha Văn Phước tại Kiên Giang và đại lý điện nước Anh Minh tại Bình Dương. Kết thúc chương trình năm 2020, Tập đoàn Hoa Sen đã trao tất cả 172 giải thưởng, bao gồm 86 giải dành cho nhà phân phối: hai xe ôtô Mazda CX-5, 4 xe máy SH 150i, 80 giải 5 chỉ vàng 9999; và 86 giải thưởng dành cho đại lý gồm hai xe ôtô Mazda 2 Luxury, 4 xe máy SH Mode 125cc, 80 giải 5 chỉ vàng 9999. Tổng giá trị giải thưởng được trao cho các nhà phân phối và đại lý trong chương trình lên đến hơn 8 tỷ đồng. Qua hai năm triển khai thành công chương trình khuyến mại cho sản phẩm ống nhựa, Tập đoàn Hoa Sen đã tiếp tục nâng tầm và khẳng định giá sản phẩm ống nhựa Hoa Sen trên thị trường, định vị giá trị sản phẩm thông qua chất lượng, thương hiệu và các lợi thế cạnh tranh cốt lõi hiện có. Sản lượng ống nhựa tăng trưởng đáng kể, thương hiệu cũng tiếp tục duy trì mối quan hệ hợp tác tốt đẹp với những khách hàng lâu năm, đồng thời đã mở rộng hợp tác với nhiều khách hàng mới. Đại diện Tập đoàn Hoa Sen cho biết, chương trình khuyến mại dành cho nhà phân phối, đại lý và chương trình \"Mua Ống nhựa Hoa Sen - Cào liền tay trúng ngay vàng 9999\" dành cho người tiêu dùng đã khép lại một năm 2020 thành công vượt bậc của sản phẩm này trong việc chinh phục thị trường. \"Sự thành công và hài lòng của khách hàng ở chương trình là động lực để chúng tôi không ngừng cải tiến về chất lượng sản phẩm, dịch vụ và tính hiệu quả trong mỗi chương trình hoạt động để ống nhựa Hoa Sen sẽ là lựa chọn hàng đầu và chinh phục tất cả các khách hàng khó tính nhất\", đại diện doanh nghiệp nói. Bên cạnh tôn Hoa Sen, ống thép Hoa Sen, ống nhựa Hoa Sen có mặt trên thị trường từ năm 2008, sau hơn 10 năm, Tập đoàn Hoa Sen đã khẳng định vị trí một trong những nhà sản xuất và kinh doanh ống nhựa hàng đầu Việt Nam. Sản lượng ống nhựa Hoa Sen liên tục tăng trưởng, chất lượng sản phẩm cao đáp ứng nhu cầu khắt khe của khách hàng trong nước và quốc tế. Hiện tại, doanh nghiệp sản xuất và kinh doanh rất nhiều dòng sản phẩm đáp ứng tất cả nhu cầu sử dụng của khách hàng từ dân dụng đến công trình như ống nhựa uPVC, ống nhựa HDPE, ống nhựa PP-R và PP-R 2 lớp chống tia UV, ống nhựa uPVC luồn dây điện tròn và ống nhựa uPVC luồn dây điện đàn hồi (ống ruột gà) và đầy đủ các loại phụ kiện đi kèm. Để có những thành công đó, doanh nghiệp đã đầu tư đồng bộ từ khâu sản xuất đến khâu bán hàng. Tiên phong trong công nghệ sản xuất, đầu tư hệ thống máy móc thiết bị hiện đại theo tiêu chuẩn châu Âu. Nguyên liệu để sản xuất ống nhựa Hoa Sen được nhập khẩu từ các nguồn uy tín trên thế giới như Shintech (Mỹ), Taiyo (Nhật Bản), quy trình sản xuất khép kín từ khâu trộn nguyên liệu đến đầu ra thành phẩm. Nguyên liệu và các phụ gia được cấp tự động vào hệ trộn trung tâm - hệ trộn hiện đại nhất Đông Nam Á hiện nay. Cùng với đó là hệ thống cân định lượng tự động, đảm bảo các mẻ trộn nguyên liệu luôn đồng nhất về tỷ lệ nhằm cho ra những sản phẩm ống nhựa đồng nhất, chất lượng tốt, chịu nhiệt độ cao và thân thiện với môi trường. Nhà máy sản xuất ống nhựa Hoa Sen còn đặt tại cả ba miền Bắc, Trung, Nam, kết hợp hệ thống phân phối trải dài từ Bắc vào Nam đã giúp giảm chi phí vận chuyển, tăng tính cạnh tranh cho sản phẩm, đáp ứng nhanh nhất nhu cầu của khách hàng theo từng khu vực, giúp Tập đoàn Hoa Sen khẳng định vị thế trong ngành ống nhựa tại Việt Nam. Minh Anh",
            "link": "https://vnexpress.net/tap-doan-hoa-sen-tiep-tuc-trao-thuong-oto-cho-nha-phan-phoi-dai-ly-4210106.html"
        }
    ],
    "Pháp luật": [
        {
            "id": 0,
            "subject": "Pháp luật",
            "title": "Cách dụ nạn nhân của đa cấp Liên Kết Việt",
            "date": "Thứ tư, 23/12/2020, 08:45 (GMT+7)",
            "description": "Một trong những cách giăng bẫy của Liên Kết Việt là \"đánh vào người giàu\" và bà Trang đã bị dẫn dụ tham gia.",
            "content": "Ngày 21/12, TAND Hà Nội khai mạc phiên tòa sơ thẩm xét xử 7 bị cáo trong vụ án Lừa đảo chiếm đoạt tài sản tại công ty kinh doanh đa cấp Liên Kết Việt. Hơn 6.000 nạn nhân được triệu tập song chỉ trên 500 người có mặt. Trong những người đến tòa, bà Trang, 63 tuổi, ở Vĩnh Phúc, là một trong số ít gương mặt rạng rỡ cười nói ở khu vực ngoài phòng xét xử. Lau mồ hôi giữa tiết trời giá lạnh, bà hồ hởi nói với những người đứng bên cạnh: \"Giờ không đòi được tiền cũng không quan trọng. Tôi đi cho vui, cốt để biết mặt những đứa lừa đảo, rồi chỉ vào mặt, nói một câu cho hả lòng hả dạ\". Bà Trang kinh doanh bất động sản, lần đầu nghe cái tên Liên Kết Việt khoảng giữa năm 2014, từ lời giới thiệu người bạn. \"Công ty của Bộ Quốc phòng đấy, đóng có mấy triệu mà lãi gần nửa tỷ, em làm rồi, chị có vào không? Người khác vào trước, họ lấy hết lãi lại tiếc\", người bạn nói với bà. Là người từng trải, bà Trang nói mình không dễ bị đường mật rót tai nên vặn lại \"mang tiền biếu không kẻ khác như thế thì chỉ có thể là lừa đảo\" và từ chối tham gia. Hai hôm sau, bà được mời tới văn phòng đại diện của Liên Kết Việt tại Hà Nội. Hơn 5 năm trôi qua, bà Trang vẫn nhớ lần đầu bước chân vào tầng 4 của toà nhà bề thế tại quận Cầu Giấy khi ấy, những bức tường treo kín bằng khen và nhiều bức ảnh khổ lớn. Hình ảnh Chủ tịch Liên Kết Việt Lê Xuân Giang trong bộ quân phục, cầu vai bậc đại tá, ngực đeo kín huy chương đang tươi cười bắt tay nhiều người mặc quân phục khác đã lập tức xoá tan nghi ngờ của bà Trang. \"Công ty chúng tôi thuộc Bộ Quốc phòng, được Bộ Công Thương cấp phép để chuyên sản xuất máy khử trùng ozone và thực phẩm chức năng chất lượng cao. Tiền quý vị nộp vào đây sẽ tự động sinh lời nhanh không ngờ, cụ thể ...\", bà Trang nhớ như in lời người phụ nữ mặc vest nói tại tòa nhà hôm đó. Lập tức, bà trả ngay 25,8 triệu đồng để mua 3 mã sản phẩm. Đăng nhập vào tài khoản trên website công ty, bà lấy tên \"Thùy Trang tỷ phú\". Cầm theo chiếc \"máy ozone\", vài hộp thuốc chưa bao giờ để ý tên gọi, cùng lời hẹn ngày mùng 2 hằng tháng tới văn phòng nhận lãi, bà gia nhập mạng lưới của Liên Kết Việt. Sau vài tháng đều đặn nhận lãi và được tư vấn, bà nhận ra muốn nhanh thành tỷ phú, mua nhiều mã hàng hơn, phải rủ được nhiều người tham gia, phải trở thành \"đỉnh của kim tự tháp\". Công việc kinh doanh bất động sản gác lại một bên, bà dành thời gian nói với nhiều người về cơ hội làm giàu ở Liên Kết Việt. Những ai còn chần chừ, hay không có tiền tham gia, bà Trang bỏ tiền túi cho vay. Tới phiên toà sáng 21/12, ngoài chồng giấy tờ, hồ sơ liên quan vụ án nặng hơn 2 kg, bà mang theo tấm bạt lớn có \"cây sơ đồ nhóm\" do tự tay vẽ để quản lý và tính hoa hồng. Phía trên cùng của sơ đồ, từ \"Thuỳ Trang tỷ phú\" toả ra 217 cái tên khác ở nhiều nhánh, chính là số người được bà giới thiệu vào mạng lưới đa cấp Liên Kết Việt trong chưa đầy 4 tháng. Phần lớn những người này gia nhập công ty giữa năm 2015, khi Liên Kết Việt chính thức có chi nhánh tại tỉnh Vĩnh Phúc, đặt văn phòng ở thành phố Vĩnh Yên. Bà Trang kể hôm đó bị cáo Lê Văn Tú, phó tổng giám đốc Liên Kết Việt, có mặt cùng một số thành viên trong ngày khai trương đã thuyết trình về cơ hội làm giàu \"có một không hai\" đến từ một trong những chương trình khuyến mãi thành công nhất lịch sử công ty này - \"Mùa xuân đại thắng\". Ai mua một mã hàng 8,6 triệu đồng được hứa hẹn tặng hoa hồng 3 triệu đồng ngay khi nộp tiền, được thưởng vàng và hưởng \"tri ân\" dài hạn, tổng hơn 409 triệu đồng. Hình ảnh về \"Đại tá - Chủ tịch HĐQT Lê Xuân Giang\" cùng những bằng khen, huy chương lại xuất hiện trong slide giới thiệu Liên Kết Việt và được Tú quảng bá là \"doanh nghiệp lính\" vô cùng thế lực. Ngay sau màn giới thiệu là một cô gái bước lên sân khấu, giới thiệu vừa nhận danh hiệu nhà phân phối xuất sắc, khởi nghiệp bằng 10 mã với 8,6 triệu đồng. Hai năm kinh doanh đa cấp, giờ ở tuổi 25, cô có trong tay hơn 4 tỷ đồng. \"Hôm đấy tôi không mang tiền mà ma xui quỷ khiến, cứ hùng hục lái xe về giữa trưa nắng để mang tiền lên nộp\", bà Trang nói và cho hay mua ngay 10 mã hàng, tổng 86 triệu đồng và lập tức được hoàn trả 30 triệu đồng hoa hồng. Hai tuần sau khi nộp tiền, bà Trang lên văn phòng tại thành phố Vĩnh Yên để lĩnh hoa hồng như lịch hẹn, song cánh cửa đã khoá ngoài. Hơn 20 cuộc điện thoại suốt ngày hôm đó cho phó tổng giám đốc Tú, cho trưởng chi nhánh và \"cô kế toán\" đều trả lại những tiếng \"tút tút\" ngân dài. \"Dân chơi đa cấp\" khắp Vĩnh Phúc bắt đầu đồn nhau việc \"Liên Kết Việt vỡ trận, lãnh đạo bị bắt giữ vì hành vi lừa đảo\". Bà Trang lòng như lửa đốt. Tính đến ngày Chủ tịch Giang bị bắt, 17/12/2015, bà mua hơn 40 mã hàng, nộp 400 triệu đồng. 5 năm qua, mỗi khi nhắc đến Liên Kết Việt, bà đều thấy buồn song không phải vì mất tiền mà đã vô tình giới thiệu nhiều người tham gia mạng lưới này. \"Đáng sợ, chóng mặt vì tiền\", bà kẽ rùng mình rồi chẹp miệng. Tình hình kinh doanh hiện tại tốt, bà trở thành \"Trang tỷ phú\" như kế hoạch cuộc đời, song tất nhiên không phải nhờ Liên Kết Việt. Trong hai ngày qua, bị cáo Giang, Tú và 5 đồng phạm ban đầu đều phủ nhận sử dụng các thủ đoạn gian dối để lừa đảo, lôi kéo bị hại và chiếm đoạt tài sản. Qua quá trình xét hỏi của HĐXX, bị cáo Giang đã dần nhận tội, thừa nhận toàn bộ bằng khen của lãnh đạo nhà nước treo tại các văn phòng và chi nhánh đều là giả mạo nhằm tăng uy tín, tạo dựng tin tưởng với bị hại. Công ty không thuộc Bộ Quốc phòng song Giang và thuộc cấp lợi dụng tên viết tắt để giả mạo, bán những sản phẩm kém chất lượng, nâng hoa hồng cao hơn 25% so với quy định để lôi kéo thêm nhiều người gia nhập mạng lưới đa cấp. Theo cáo buộc, Giang xuất ngũ năm 2001, lập Công ty Cổ phần tập đoàn thiết bị y tế BQP, chuyên sản xuất máy khử độc ozone, thực phẩm chức năng. Năm 2010, bị cáo tiếp tục thành lập Công ty Liên Kết Việt và xin cấp giấy phép kinh doanh đa cấp các sản phẩm của BQP. Tháng 3/2013, Chủ tịch Liên Kết Việt chỉ xin ký xác nhận ý tưởng sản xuất máy khử độc ozone với Công ty Thanh Hà mà không hợp tác sản xuất kinh doanh. Tuy nhiên, ông Giang chỉ đạo in trên tất cả máy khử độc ozone của BQP dòng chữ \"Sản phẩm này của Công ty BQP hợp tác sản xuất với Công ty Thanh Hà, Bộ Quốc phòng\". Chiêu này cũng được áp dụng để lừa đảo, quảng bá cho hàng loạt thực phẩm chức năng là sản phẩm \"liên kết hợp tác nghiên cứu khoa học\" với các bệnh viện quân đội tuyến trung ương. Thực tế, cơ quan điều tra xác định, các giấy xác nhận đều do ông Giang tự soạn thảo nhằm gây nhầm lẫn về nguồn gốc xuất xứ cho người mua. VKSND Tối cao kết luận, các chương trình khuyến mại này đều không được đăng ký, nội dung trái pháp luật, bản chất là kinh doanh đa cấp theo mô hình kim tự tháp, lấy tiền của người sau trả cho người trước, không phải từ kinh doanh bán hàng thu lợi nhuận. Các bị hại đều được hứa hẹn, dù không mua sản phẩm vẫn có thể trở thành nhà phân phối, \"đối tác\" của công ty. Khi mới đóng tiền, hằng tháng các bị hại đều được trả tiền lãi đầy đủ nên dẫn dụ, lôi kéo thêm bạn bè, người nhà tham gia. Từ tháng 4/2014 đến tháng 11/2015, Liên Kết Việt có mạng lưới 34 chi nhánh, lôi kéo được hơn 68.000 bị hại tại 49 tỉnh tham gia, lừa đảo gần 2.100 tỷ đồng. Giang và đồng phạm chiếm đoạt hơn 1.000 tỷ đồng, số còn lại chi trả hoa hồng, tiền thưởng, nuôi bộ máy. Hôm nay, phiên tòa tiếp tục bước sang ngày làm việc thứ 3. *Tên nhân vật đã được thay đổi Thanh Lam",
            "link": "https://vnexpress.net/cach-du-nan-nhan-cua-da-cap-lien-ket-viet-4210408.html"
        },
        {
            "id": 8,
            "subject": "Pháp luật",
            "title": "Cựu bộ trưởng Vũ Huy Hoàng sẽ hầu tòa tháng 1/2021",
            "date": "Thứ ba, 22/12/2020, 11:09 (GMT+7)",
            "description": "Dự kiến ngày 7/1/2021, ông Vũ Huy Hoàng và 9 đồng phạm bị TAND Hà Nội xét xử về các sai phạm liên quan hơn 6.000 m2 đất ở trung tâm TP HCM.",
            "content": "Phiên sơ thẩm kéo dài 8 ngày do thẩm phán Nguyễn Ngọc Huân làm chủ tọa. Hai kiểm sát viên của VKSND Tối cao và một kiểm sát viên của VKSND Hà Nội được phân công thực hành quyền công tố tại phiên tòa. Gần 30 luật sư đăng ký bào chữa cho các bị cáo. Ông Vũ Huy Hoàng (67 tuổi, cựu Bộ trưởng Công Thương) và Phan Chí Dũng (63 tuổi, cựu Vụ trưởng Công nghiệp nhẹ, Bộ Công Thương) bị truy tố về tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí, theo khoản 3 điều 219 Bộ luật Hình sự; khung hình phạt 10-20 năm tù. 8 bị cáo còn lại nguyên là cán bộ, lãnh đạo TP HCM gồm: ông Nguyễn Hữu Tín (63 tuổi, cựu phó Chủ tịch UBND TP HCM), Lâm Nguyên Khôi (65 tuổi, cựu phó giám đốc Sở Kế hoạch và Đầu tư), Đào Anh Kiệt (63 tuổi, cựu giám đốc Sở Tài nguyên và Môi trường), Lê Văn Thanh (58 tuổi, cựu phó chánh Văn phòng UBND thành phố), Lê Quang Minh (63 tuổi, cựu trưởng phòng Phát triển hạ tầng, Sở Kế hoạch và Đầu tư), Nguyễn Thanh Chương (46 tuổi, cựu trưởng phòng Đô thị, Văn phòng UBND TP HCM), Trương Văn Út (50 tuổi, cựu phó phòng Quản lý đất, Sở Tài nguyên và Môi trường), Nguyễn Lan Châu (45 tuổi, cựu chuyên viên Phòng Quản lý đất, Sở Tài nguyên và Môi trường) bị xét xử về tội Vi phạm các quy định về quản lý đất đai theo khoản 3 điều 229; khung hình phạt 5-12 năm. Vụ án xảy ra tại Bộ Công thương và TP HCM, liên quan dự án xây dựng khách sạn 6 sao, trung tâm thương mại, hội nghị và văn phòng cho thuê trên khu đất 6.080 m2 tại số 2-4-6 Hai Bà Trưng, phường Bến Nghé, quận 1. Trong năm 2011-2012, Chính phủ có nghị quyết yêu cầu các bộ ngành, tổng công ty nhà nước không đầu tư ngoài ngành kinh doanh chính, nhất là bất động sản, tài chính. Dù vậy, Tổng công ty Bia - Rượu - Nước giải khát Sài Gòn (Sabeco) vẫn triển khai dự án tại khu đất 2-4-6 Hai Bà Trưng và không bố trí được hơn 1.236 tỷ đồng phải nộp để chuyển mục đích sử dụng. Biết các sai phạm này, ông Hoàng vẫn quyết định cho đầu tư dự án, VKSND Tối cao cáo buộc. Từ năm 2012 đến 2016, ông Hoàng chỉ đạo Thứ trưởng Hồ Thị Kim Thoa cùng ông Phan Chí Dũng ra các văn bản chỉ đạo cán bộ tại Sabeco dùng quyền sử dụng khu đất tại số 2-4-6 Hai Bà Trưng và tiền của Sabeco góp vốn với các doanh nghiệp tư nhân thành lập Sabeco Pearl để thực hiện dự án kinh doanh bất động sản. Sau khi góp vốn và Sabeco đứng ra thực hiện xong các thủ tục pháp lý, ông Hoàng không chỉ đạo thực hiện dự án đã phê duyệt, mà chỉ đạo Sabeco thoái toàn bộ vốn góp tại Sabeco Pearl cho doanh nghiệp tư nhân tham gia liên doanh để hoàn tất việc chuyển quyền quản lý, sử dụng 6.080 m2 đất tại số 2-4-6 Hai Bà Trưng từ tài sản nhà nước sang tư nhân. VKS xác định, các bị can đã dùng quyền sử dụng đất hoặc các quyền về tài sản khác của Nhà nước để góp vốn, liên doanh sau đó thoái vốn (chuyển nhượng vốn) không minh bạch, gây thiệt hại cho nhà nước hơn 2.700 tỷ đồng. Ông Hoàng bị cáo buộc có vai trò chính, trực tiếp gây thiệt hại. Ông có quyền, nghĩa vụ của chủ sở hữu nhà nước với doanh nghiệp nhà nước và doanh nghiệp có vốn nhà nước đầu tư vào doanh nghiệp khác thuộc Bộ Công Thương, trong đó có Sabeco. Quá trình điều tra ông Hoàng chỉ thừa nhận trách nhiệm với vai trò là người đứng đầu Bộ Công thương và bà Thoa phải chịu trách nhiệm chính về sai phạm. Ông cho rằng việc chấp thuận cho Sabeco Pearl được làm chủ đầu tư dự án, thuê đất thị khu 2-4-6 Hai Bà Trưng thuộc thẩm quyền của UBND TP HCM. Hơn nữa, ông chỉ nêu chủ trương chứ không kết luận, phê duyệt giá khởi điểm để đấu giá. Theo cáo trạng, các bị can còn lại đều giữ vị trí lãnh đạo tại Bộ Công thương và UBND TP HCM, có trình độ chuyên môn và hiểu biết trong công tác song vì động cơ khác nhau đã thực hiện hành vi trái pháp luật rất nghiêm trọng trong thời gian dài. Bị can Hồ Thị Kim Thoa và Phan Chí Dũng là đồng phạm giúp sức cho ông Hoàng. Hai bị can trực tiếp ký các văn bản đề xuất ông Hoàng và lãnh đạo Bộ duyệt chủ trương cho Sabeco thực hiện dự án bất động sản trong khi đây không phải là ngành nghề kinh doanh chính. Bà Thoa và ông Dũng cũng tham mưu cho lãnh đạo Bộ chỉ đạo Sabeco thoái toàn bộ cổ phần góp vốn tại Sabeco Pearl và duyệt giá cổ phần làm giá khởi điểm để đấu giá thấp hơn giá trị thực tế. Tuy nhiên bà Thoa đã bỏ trốn, cơ quan điều tra đã tạm định chỉ điều tra bị can và phát lệnh truy nã để khi nào bắt được sẽ xử lý sau.",
            "link": "https://vnexpress.net/cuu-bo-truong-vu-huy-hoang-se-hau-toa-thang-1-2021-4209952.html"
        },
        {
            "id": 16,
            "subject": "Pháp luật",
            "title": "Chủ đa cấp Liên Kết Việt khai 'phạm tội do công ty phát triển quá nhanh'",
            "date": "Thứ hai, 21/12/2020, 18:16 (GMT+7)",
            "description": "Chủ tịch HĐQT công ty Liên Kết Việt nói mô hình kinh doanh đa cấp của mình là \"cơ hội cho mọi người\", bản thân phạm tội chỉ do \"doanh nghiệp phát triển quá nhanh\".",
            "content": "Chiều 21/12, sau gần 5 giờ tuyên bố cáo trạng, phiên xét xử sơ thẩm Lê Xuân Giang và 6 thuộc cấp trong vụ án Lừa đảo chiếm đoạt tài sản thông qua hình thức bán hàng đa cấp tiếp tục với phần xét hỏi. Trả lời chất vấn của HĐXX, Giang khai, đầu năm 2014, Sở Công Thương Hà Nội cấp giấy phép cho hoạt động kinh doanh đa cấp của Liên Kết Việt theo hình thức trả tiền, nhận hàng và hưởng hoa hồng. Khi đóng 7 triệu đồng, khách hàng nhận một máy khử trùng ozone và một số sản phẩm thực phẩm chức năng. Ban đầu, mô hình hoạt động bình thường, lượng khách hàng nhỏ, chỉ vài trăm người, công ty của Giang xuất hàng hóa cho khách và trả hoa hồng theo cam kết. Nhưng càng về sau, \"công ty phát triển quá nhanh, ngoài trình độ quản lý và sức sức tưởng tượng, bị cáo lúng túng không biết cách kiểm soát\", Giang khai. Giải thích việc Liên Kết Việt đã chi 65% tổng số tiền thu được từ các bị hại để chi trả hoa hồng, cao hơn 25% so với quy định, Giang khai do trình độ hiểu biết của bản thân hạn chế, \"nghĩ rằng nên trả nhiều tiền cho khách hàng, công ty chỉ cần ăn lãi ít\". Theo bị cáo, các đề xuất tăng phần trăm hoa hồng đều do 2 phó tổng giám đốc Lê Văn Tú và Nguyễn Thị Thuỷ xây dựng và ký nháy, Giang chỉ ký phê duyệt. Giang nhiều lần nói mình \"thiếu hiểu biết, không biết như vậy vi phạm pháp luật\" và quy trách nhiệm trong nhiều hành vi cho thuộc cấp. Ngay trong việc lợi dụng nhầm lẫn trong tên viết tắt BQP, in các loại bằng khen treo tại trụ sở, văn phòng chi nhánh để khuếch trương danh tiếng, Giang bao biện do nhân viên làm, mình không kiểm soát được. Bị cáo khai có 11 năm phục vụ tại quân đội, xuất ngũ với hàm trung uý, việc hát quốc ca và mặc quân phục trong các sự kiện trao thưởng của Liên Kết Việt, không nhằm lừa đảo các bị hại mà chỉ thể hiện \"niềm tự hào và vinh dự, sự tôn trọng và tin tưởng của tôi với những người lính, với Đảng và Nhà nước\". Với số tiền hơn 2.000 tỷ đồng thu được từ các bị hại, Giang phủ nhận việc cùng đồng phạm chiếm đoạt hơn 1.000 tỷ đồng chi tiêu cá nhân như truy tố. Giang nói khi bị hàng nghìn người kéo đến nhà đòi nợ, đã chủ động rút khoản tiền này để trả, song không đưa ra được tài liệu chứng minh, bị HĐXX bác bỏ. Giang đồng thời phủ nhận cáo buộc của VKS, cho rằng bị cáo tẩu tán tài sản và sổ sách kế toán thu chi sau khi bị truyền thông phanh phui hành vi lừa đảo. Giang nói toàn bộ hoạt động tài chính do kế toán phụ trách, mình tuy là giám đốc, \"ký song khômg hiểu biết gì về kế toán\". Trước thái độ và lời khai của Giang, HĐXX hỏi \"vậy theo bị cáo, mình không làm gì sai?\". Giang khẳng định, chỉ mắc một số lỗi nhỏ do không hiểu biết, bản thân là người chân chính, luôn mong muốn tạo công ăn việc làm cho cộng đồng. \"Tôi nghĩ đây là sân chơi bình đẳng, mọi người tự nguyện tìm hiểu, tự nguyện tham gia. Đây thực chất là cơ hội rất tốt cho tất cả mọi người\". Ngày mai, phiên toà tiếp tục phần xét hỏi. Thanh Vân",
            "link": "https://vnexpress.net/chu-da-cap-lien-ket-viet-khai-pham-toi-do-cong-ty-phat-trien-qua-nhanh-4209739.html"
        },
        {
            "id": 24,
            "subject": "Pháp luật",
            "title": "Trường gà có nhiều lối thoát",
            "date": "Thứ hai, 21/12/2020, 10:12 (GMT+7)",
            "description": "Kiên GiangLê Chí Thiện, 54 tuổi, ở TP Rạch Giá, tổ chức cho các con bạc đá gà ăn tiền tại khu vườn có nhiều đường bỏ chạy nếu bị cảnh sát phát hiện.",
            "content": "Sau thời gian theo dõi, hàng chục cảnh sát TP Rạch Giá ập vào khu vườn của ông Thiện, bắt quả tang nhiều người đang đá gà ăn tiền, chiều 20/12. Các con bạc chạy túa theo các ngõ ngách để thoát nhân nhưng đều bị trinh sát khống chế. 26 người bị tạm giữ cùng gần 300 triệu đồng và các tang vật khác . Theo cơ quan điều tra, trường gà này do ông Thiện tổ chức nhiều tháng qua, bố trí lực lượng cảnh giới nhiều lớp. Ông này là trọng tài, đứng ra thu tiền xâu và môi giới để lấy hoa hồng cho các độ đá gà. Nhà ông Thiện cũng nuôi hàng trăm gà đá bán cho các con bạc. Vụ án đang được mở rộng điều tra. Lan Vy ",
            "link": "https://vnexpress.net/truong-ga-co-nhieu-loi-thoat-4209378.html"
        },
        {
            "id": 32,
            "subject": "Pháp luật",
            "title": "Cách dụ nạn nhân của đa cấp Liên Kết Việt",
            "date": "Thứ tư, 23/12/2020, 08:45 (GMT+7)",
            "description": "Một trong những cách giăng bẫy của Liên Kết Việt là \"đánh vào người giàu\" và bà Trang đã bị dẫn dụ tham gia.",
            "content": "Ngày 21/12, TAND Hà Nội khai mạc phiên tòa sơ thẩm xét xử 7 bị cáo trong vụ án Lừa đảo chiếm đoạt tài sản tại công ty kinh doanh đa cấp Liên Kết Việt. Hơn 6.000 nạn nhân được triệu tập song chỉ trên 500 người có mặt. Trong những người đến tòa, bà Trang, 63 tuổi, ở Vĩnh Phúc, là một trong số ít gương mặt rạng rỡ cười nói ở khu vực ngoài phòng xét xử. Lau mồ hôi giữa tiết trời giá lạnh, bà hồ hởi nói với những người đứng bên cạnh: \"Giờ không đòi được tiền cũng không quan trọng. Tôi đi cho vui, cốt để biết mặt những đứa lừa đảo, rồi chỉ vào mặt, nói một câu cho hả lòng hả dạ\". Bà Trang kinh doanh bất động sản, lần đầu nghe cái tên Liên Kết Việt khoảng giữa năm 2014, từ lời giới thiệu người bạn. \"Công ty của Bộ Quốc phòng đấy, đóng có mấy triệu mà lãi gần nửa tỷ, em làm rồi, chị có vào không? Người khác vào trước, họ lấy hết lãi lại tiếc\", người bạn nói với bà. Là người từng trải, bà Trang nói mình không dễ bị đường mật rót tai nên vặn lại \"mang tiền biếu không kẻ khác như thế thì chỉ có thể là lừa đảo\" và từ chối tham gia. Hai hôm sau, bà được mời tới văn phòng đại diện của Liên Kết Việt tại Hà Nội. Hơn 5 năm trôi qua, bà Trang vẫn nhớ lần đầu bước chân vào tầng 4 của toà nhà bề thế tại quận Cầu Giấy khi ấy, những bức tường treo kín bằng khen và nhiều bức ảnh khổ lớn. Hình ảnh Chủ tịch Liên Kết Việt Lê Xuân Giang trong bộ quân phục, cầu vai bậc đại tá, ngực đeo kín huy chương đang tươi cười bắt tay nhiều người mặc quân phục khác đã lập tức xoá tan nghi ngờ của bà Trang. \"Công ty chúng tôi thuộc Bộ Quốc phòng, được Bộ Công Thương cấp phép để chuyên sản xuất máy khử trùng ozone và thực phẩm chức năng chất lượng cao. Tiền quý vị nộp vào đây sẽ tự động sinh lời nhanh không ngờ, cụ thể ...\", bà Trang nhớ như in lời người phụ nữ mặc vest nói tại tòa nhà hôm đó. Lập tức, bà trả ngay 25,8 triệu đồng để mua 3 mã sản phẩm. Đăng nhập vào tài khoản trên website công ty, bà lấy tên \"Thùy Trang tỷ phú\". Cầm theo chiếc \"máy ozone\", vài hộp thuốc chưa bao giờ để ý tên gọi, cùng lời hẹn ngày mùng 2 hằng tháng tới văn phòng nhận lãi, bà gia nhập mạng lưới của Liên Kết Việt. Sau vài tháng đều đặn nhận lãi và được tư vấn, bà nhận ra muốn nhanh thành tỷ phú, mua nhiều mã hàng hơn, phải rủ được nhiều người tham gia, phải trở thành \"đỉnh của kim tự tháp\". Công việc kinh doanh bất động sản gác lại một bên, bà dành thời gian nói với nhiều người về cơ hội làm giàu ở Liên Kết Việt. Những ai còn chần chừ, hay không có tiền tham gia, bà Trang bỏ tiền túi cho vay. Tới phiên toà sáng 21/12, ngoài chồng giấy tờ, hồ sơ liên quan vụ án nặng hơn 2 kg, bà mang theo tấm bạt lớn có \"cây sơ đồ nhóm\" do tự tay vẽ để quản lý và tính hoa hồng. Phía trên cùng của sơ đồ, từ \"Thuỳ Trang tỷ phú\" toả ra 217 cái tên khác ở nhiều nhánh, chính là số người được bà giới thiệu vào mạng lưới đa cấp Liên Kết Việt trong chưa đầy 4 tháng. Phần lớn những người này gia nhập công ty giữa năm 2015, khi Liên Kết Việt chính thức có chi nhánh tại tỉnh Vĩnh Phúc, đặt văn phòng ở thành phố Vĩnh Yên. Bà Trang kể hôm đó bị cáo Lê Văn Tú, phó tổng giám đốc Liên Kết Việt, có mặt cùng một số thành viên trong ngày khai trương đã thuyết trình về cơ hội làm giàu \"có một không hai\" đến từ một trong những chương trình khuyến mãi thành công nhất lịch sử công ty này - \"Mùa xuân đại thắng\". Ai mua một mã hàng 8,6 triệu đồng được hứa hẹn tặng hoa hồng 3 triệu đồng ngay khi nộp tiền, được thưởng vàng và hưởng \"tri ân\" dài hạn, tổng hơn 409 triệu đồng. Hình ảnh về \"Đại tá - Chủ tịch HĐQT Lê Xuân Giang\" cùng những bằng khen, huy chương lại xuất hiện trong slide giới thiệu Liên Kết Việt và được Tú quảng bá là \"doanh nghiệp lính\" vô cùng thế lực. Ngay sau màn giới thiệu là một cô gái bước lên sân khấu, giới thiệu vừa nhận danh hiệu nhà phân phối xuất sắc, khởi nghiệp bằng 10 mã với 8,6 triệu đồng. Hai năm kinh doanh đa cấp, giờ ở tuổi 25, cô có trong tay hơn 4 tỷ đồng. \"Hôm đấy tôi không mang tiền mà ma xui quỷ khiến, cứ hùng hục lái xe về giữa trưa nắng để mang tiền lên nộp\", bà Trang nói và cho hay mua ngay 10 mã hàng, tổng 86 triệu đồng và lập tức được hoàn trả 30 triệu đồng hoa hồng. Hai tuần sau khi nộp tiền, bà Trang lên văn phòng tại thành phố Vĩnh Yên để lĩnh hoa hồng như lịch hẹn, song cánh cửa đã khoá ngoài. Hơn 20 cuộc điện thoại suốt ngày hôm đó cho phó tổng giám đốc Tú, cho trưởng chi nhánh và \"cô kế toán\" đều trả lại những tiếng \"tút tút\" ngân dài. \"Dân chơi đa cấp\" khắp Vĩnh Phúc bắt đầu đồn nhau việc \"Liên Kết Việt vỡ trận, lãnh đạo bị bắt giữ vì hành vi lừa đảo\". Bà Trang lòng như lửa đốt. Tính đến ngày Chủ tịch Giang bị bắt, 17/12/2015, bà mua hơn 40 mã hàng, nộp 400 triệu đồng. 5 năm qua, mỗi khi nhắc đến Liên Kết Việt, bà đều thấy buồn song không phải vì mất tiền mà đã vô tình giới thiệu nhiều người tham gia mạng lưới này. \"Đáng sợ, chóng mặt vì tiền\", bà kẽ rùng mình rồi chẹp miệng. Tình hình kinh doanh hiện tại tốt, bà trở thành \"Trang tỷ phú\" như kế hoạch cuộc đời, song tất nhiên không phải nhờ Liên Kết Việt. Trong hai ngày qua, bị cáo Giang, Tú và 5 đồng phạm ban đầu đều phủ nhận sử dụng các thủ đoạn gian dối để lừa đảo, lôi kéo bị hại và chiếm đoạt tài sản. Qua quá trình xét hỏi của HĐXX, bị cáo Giang đã dần nhận tội, thừa nhận toàn bộ bằng khen của lãnh đạo nhà nước treo tại các văn phòng và chi nhánh đều là giả mạo nhằm tăng uy tín, tạo dựng tin tưởng với bị hại. Công ty không thuộc Bộ Quốc phòng song Giang và thuộc cấp lợi dụng tên viết tắt để giả mạo, bán những sản phẩm kém chất lượng, nâng hoa hồng cao hơn 25% so với quy định để lôi kéo thêm nhiều người gia nhập mạng lưới đa cấp. Theo cáo buộc, Giang xuất ngũ năm 2001, lập Công ty Cổ phần tập đoàn thiết bị y tế BQP, chuyên sản xuất máy khử độc ozone, thực phẩm chức năng. Năm 2010, bị cáo tiếp tục thành lập Công ty Liên Kết Việt và xin cấp giấy phép kinh doanh đa cấp các sản phẩm của BQP. Tháng 3/2013, Chủ tịch Liên Kết Việt chỉ xin ký xác nhận ý tưởng sản xuất máy khử độc ozone với Công ty Thanh Hà mà không hợp tác sản xuất kinh doanh. Tuy nhiên, ông Giang chỉ đạo in trên tất cả máy khử độc ozone của BQP dòng chữ \"Sản phẩm này của Công ty BQP hợp tác sản xuất với Công ty Thanh Hà, Bộ Quốc phòng\". Chiêu này cũng được áp dụng để lừa đảo, quảng bá cho hàng loạt thực phẩm chức năng là sản phẩm \"liên kết hợp tác nghiên cứu khoa học\" với các bệnh viện quân đội tuyến trung ương. Thực tế, cơ quan điều tra xác định, các giấy xác nhận đều do ông Giang tự soạn thảo nhằm gây nhầm lẫn về nguồn gốc xuất xứ cho người mua. VKSND Tối cao kết luận, các chương trình khuyến mại này đều không được đăng ký, nội dung trái pháp luật, bản chất là kinh doanh đa cấp theo mô hình kim tự tháp, lấy tiền của người sau trả cho người trước, không phải từ kinh doanh bán hàng thu lợi nhuận. Các bị hại đều được hứa hẹn, dù không mua sản phẩm vẫn có thể trở thành nhà phân phối, \"đối tác\" của công ty. Khi mới đóng tiền, hằng tháng các bị hại đều được trả tiền lãi đầy đủ nên dẫn dụ, lôi kéo thêm bạn bè, người nhà tham gia. Từ tháng 4/2014 đến tháng 11/2015, Liên Kết Việt có mạng lưới 34 chi nhánh, lôi kéo được hơn 68.000 bị hại tại 49 tỉnh tham gia, lừa đảo gần 2.100 tỷ đồng. Giang và đồng phạm chiếm đoạt hơn 1.000 tỷ đồng, số còn lại chi trả hoa hồng, tiền thưởng, nuôi bộ máy. Hôm nay, phiên tòa tiếp tục bước sang ngày làm việc thứ 3. *Tên nhân vật đã được thay đổi Thanh Lam",
            "link": "https://vnexpress.net/cach-du-nan-nhan-cua-da-cap-lien-ket-viet-4210408.html"
        },
        {
            "id": 44,
            "subject": "Pháp luật",
            "title": "Trộm phong bì mừng cưới",
            "date": "Thứ hai, 21/12/2020, 21:53 (GMT+7)",
            "description": "Thái NguyênTrần Thị Ngọc Ánh, 34 tuổi, lợi dụng lúc đám cưới đông người đã vờ là khách vào ăn cỗ để trộm phong bì tiền.",
            "content": "Sau khi Công an thành phố Thái Nguyên vào cuộc xác minh, Ánh bị tạm giữ để điều tra hành vi trộm cắp tài sản, ngày 21/12. Ánh khai sáng 19/12, khi đi qua tổ 12, phường Trung Thành thấy đám cưới nhà bà Hà đang nhộn nhịp nên trà trộn vào. Khi mọi người không để ý, Ánh lẻn lên tầng 2 rồi phá tủ, lấy trộm phong bì tiền mừng đám cưới. Ánh về kiểm đếm được 98,5 triệu đồng. Trước đó, Ánh đã thực hiện ba vụ trộm cắp tiền mừng cưới trên tại địa bàn phường Tân Lập và Chùa Hang, thành phố Thái Nguyên và huyện Phú Bình. Cảnh sát đã thu hồi 98,5 triệu đồng và đang làm rõ ba vụ việc còn lại.",
            "link": "https://vnexpress.net/trom-phong-bi-mung-cuoi-4209737.html"
        },
        {
            "id": 56,
            "subject": "Pháp luật",
            "title": "Trường gà có nhiều lối thoát",
            "date": "Thứ hai, 21/12/2020, 10:12 (GMT+7)",
            "description": "Kiên GiangLê Chí Thiện, 54 tuổi, ở TP Rạch Giá, tổ chức cho các con bạc đá gà ăn tiền tại khu vườn có nhiều đường bỏ chạy nếu bị cảnh sát phát hiện.",
            "content": "Sau thời gian theo dõi, hàng chục cảnh sát TP Rạch Giá ập vào khu vườn của ông Thiện, bắt quả tang nhiều người đang đá gà ăn tiền, chiều 20/12. Các con bạc chạy túa theo các ngõ ngách để thoát nhân nhưng đều bị trinh sát khống chế. 26 người bị tạm giữ cùng gần 300 triệu đồng và các tang vật khác . Theo cơ quan điều tra, trường gà này do ông Thiện tổ chức nhiều tháng qua, bố trí lực lượng cảnh giới nhiều lớp. Ông này là trọng tài, đứng ra thu tiền xâu và môi giới để lấy hoa hồng cho các độ đá gà. Nhà ông Thiện cũng nuôi hàng trăm gà đá bán cho các con bạc. Vụ án đang được mở rộng điều tra. Lan Vy ",
            "link": "https://vnexpress.net/truong-ga-co-nhieu-loi-thoat-4209378.html"
        },
        {
            "id": 69,
            "subject": "Pháp luật",
            "title": "5 người bị khởi tố trong vụ ôtô lao xuống kênh",
            "date": "Thứ ba, 22/12/2020, 16:31 (GMT+7)",
            "description": "Hà TĩnhTrần Văn Minh môi giới, thuê ôtô chở 11 lao động tới Tây Ninh để vượt biên sang Thái Lan làm việc, trên đường đi xe lao xuống kênh khiến 6 nạn nhân chết.",
            "content": "Ngày 22/12, Minh, 21 tuổi, trú huyện Can Lộc và Võ Chí Công, 34 tuổi, trú tỉnh Tây Ninh, bị Công an tỉnh Hà Tĩnh khởi tố bị can về tội Tổ chức cho người khác trốn đi nước ngoài, theo điều 349 Bộ luật Hình sự. Tuy nhiên, cả hai đang bỏ trốn. Nguyễn Văn Thiện; Nguyễn Văn Hoàng 29 tuổi; Nguyễn Ngọc Hoàn, 37 tuổi, cùng trú tỉnh Tây Ninh, bị khởi tố, bắt giam cùng tội danh. Theo kết quả điều tra, giữa tháng 10, thông qua mạng xã hội, Minh nhận lời đưa 5 lao động quê Hà Tĩnh cùng 6 người sang Thái Lan làm việc với chi phí mỗi người 15 triệu đồng. Do cửa khẩu đóng cửa vì Covid-19, Minh lên kế hoạch hướng dẫn máy bay vào TP HCM, sau đó di chuyển bằng ôtô lên Tây Ninh rồi đi bằng đường tiểu ngạch qua khu vực biên giới Campuchia, tiếp đó sang Thái Lan. Ngày 4/11, Minh liên hệ với Công, chi 55 triệu đồng nhờ thuê ôtô 16 chỗ chở 11 lao động đi từ TP HCM lên biên giới Tây Ninh, riêng tài xế được trả 2 triệu đồng. Khoảng 20h ngày 5/11, khi 11 công dân đến biên giới Tây Ninh, Công thuê Thiện, Hoàn và Hoàng lái xe máy lần lượt chở nhóm người trên qua đường tiểu ngạch, vượt biên sang Campuchia. 0h ngày 6/11, nhóm của Minh tiếp tục bố trí 11 lao động lên ôtô 12 chỗ chở sâu vào nội địa Campuchia để sang Thái Lan. 2h30 cùng ngày, khi đến xã Spean Thnaot, huyện Chi Kreng, tỉnh Siem Reap, ôtô lao xuống kênh ngập nước, lật ngửa. Sáu người, trong đó 5 người quê Hà Tĩnh, cùng tài xế tử vong tại chỗ. Các nạn nhân còn lại bị thương, được lực lượng chức năng địa phương đưa đi cấp cứu. Ôtô được cẩu lên bờ trong tình trạng bị hư hỏng nặng. Vị trí xảy ra tai nạn cách biên giới Tây Ninh khoảng 700 km, cách biên giới Thái Lan 120 km. Nguyên nhân ban đầu được xác định do tài xế ngủ gật. Ngày 17/11, thi thể 5 nạn nhân Hà Tĩnh gồm: bà Nguyễn Thị Mai (61 tuổi) cùng hai con Nguyễn Quốc (38 tuổi) và Nguyễn Nhật (19 tuổi), trú xã Mỹ Lộc. Anh Ngô Đức Cương (24 tuổi), trú xã Sơn Lộc (huyện Can Lộc); chị Hoàng Thị Thủy (25 tuổi), trú xã Thạch Liên (huyện Thạch Hà) được đưa về quê mai táng. Quá trình xác minh thông tin, Công an Hà Tĩnh nhận thấy vụ việc có dấu hiệu phạm tội tổ chức cho người khác trốn đi nước ngoài trái phép nên vào cuộc điều tra.",
            "link": "https://vnexpress.net/5-nguoi-bi-khoi-to-trong-vu-oto-lao-xuong-kenh-4210089.html"
        },
        {
            "id": 85,
            "subject": "Pháp luật",
            "title": "Lãnh đạo Công an TP HCM nói về các vụ án lớn",
            "date": "Thứ hai, 21/12/2020, 13:28 (GMT+7)",
            "description": "Đại tá Nguyễn Sỹ Quang, Phó Giám đốc Công an TP HCM, cho biết việc bắt giam ông Tất Thành Cang, Diệp Dũng... thể hiện quan điểm \"không có vùng cấm\" trong xử lý tội phạm.",
            "content": "Quan điểm này được đại tá Quang nhiều lần nêu trong buổi thông báo về tình hình đảm bảo an ninh trật tự, an toàn xã hội trong năm qua, sáng 21/12. Ông dẫn chứng về việc Công an TP HCM vừa bắt cựu phó bí thư Thành ủy Tất Thành Cang do sai phạm trong vụ án kinh tế lớn, kéo dài nhiều năm, thiệt hại hàng trăm tỷ đồng của Nhà nước. Hay cơ quan an ninh điều tra vừa bắt ông Diệp Dũng (nguyên Chủ tịch HĐQT Saigon Co.op) về hành vi lạm quyền. Với tư cách chủ tịch Hội đồng thành viên, ông Dũng đã không thông qua hội đồng thành viên theo quy định của hợp tác xã, để lấy tiền cho vay. Việc này gây thất thoát, thiệt hại cho Saigon Co.op hàng chục tỷ đồng. Phó Giám đốc Công an TP HCM cũng nhắc đến vụ án \"đau sót\" của ngành là khởi tố 7 cán bộ Công an phường Phú Thọ Hoà, quận Tân Phú. \"Lực lượng thực thi pháp luật hơn hết là phải chấp hành pháp luật. Đây là một vi phạm rất lớn, gần như cả một tập thể công an phường, trong đó có cả chỉ huy, người đứng đầu. Hành vi sai phạm của những người này là cố ý chứ không phải thiếu trách nhiệm\", ông Quang nói. Liên quan đến vụ án ông Tất Thành Cang, thượng tá Phạm Văn Thành (Trưởng Phòng Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu - PC03) cho biết, cơ quan điều tra có đầy đủ chứng cứ xác định cựu phó bí thư Thành ủy sai phạm xảy ra tại Công ty TNHH MTV phát triển công nghiệp Tân Thuận (IPC) và Công ty CP Phát triển Nam Sài Gòn (Sadeco). Trước đó, PC03 đã khởi tố, bắt tạm giam 18 người, trong đó có Tề Trí Dũng (nguyên Tổng giám đốc IPC); Trần Công Thiện (nguyên Tổng giám đốc Công ty Tân Thuận - thuộc Thành uỷ TP HCM), Hồ Thị Thanh Phúc (Tổng giám đốc Sadeco); Lê Hoàng Minh (Chủ tịch Hội đồng thành viên Công ty IPC); Phạm Văn Thông (nguyên Phó chánh Văn phòng Thành ủy); Huỳnh Phước Long (nguyên chuyên viên Văn phòng Thành ủy, nguyên thành viên HĐQT Công ty Sadeco - công ty con của IPC)... Các bị can đã bán 9 triệu cổ phiếu sai quy định cho Công ty Nguyễn Kim, bị điều tra tội Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát lãng phí.  Công an TP HCM cho biết, tình hình phạm pháp hình sự trong năm nay tiếp tục được kéo giảm. 4 loại án được kéo giảm là Cướp tài sản (giảm 14 vụ); Cố ý gây thương tích (giảm 15 vụ); Cướp giật tài sản (giảm 25 vụ); Trộm cắp tài sản (giảm 105 vụ). Có 3.220 vụ phạm pháp hình sự được khám phá, đạt tỷ lệ 73,03%; 5.119 người phạm tội bị bắt. Quốc Thắng",
            "link": "https://vnexpress.net/lanh-dao-cong-an-tp-hcm-noi-ve-cac-vu-an-lon-4209496.html"
        }
    ],
    "Giáo dục": [
        {
            "id": 0,
            "subject": "Giáo dục",
            "title": "Trường học miễn phí giúp học sinh nghèo đổi đời",
            "date": "Thứ ba, 22/12/2020, 15:31 (GMT+7)",
            "description": "Trung QuốcĐược thành lập tại thành phố Phật Sơn, tỉnh Quảng Đông, Guohua là trường trung học tư thục nội trú miễn phí đầu tiên của cả nước.",
            "content": "Năm 2002, Yang Guoqiang, người sáng lập công ty bất động sản Country Garden và con gái bà, Yang Huiyan, quyên góp 260 triệu nhân dân tệ để thành lập trường Guohua. Trong nhiều năm, trường giữ liên lạc với văn phòng, tổ chức giáo dục trên khắp Trung Quốc, từ đó tìm kiếm học sinh xuất sắc vươn lên từ nghịch cảnh. Guoqiang nhận xét tri thức là vũ khí sắc bén để chống lại đói nghèo. Bà không đành lòng chứng kiến những đứa trẻ có khát vọng, tiềm năng, nhưng bị mai một chỉ vì không đủ tiền đến trường. Mục tiêu của Guohua là cung cấp nền giáo dục chất lượng cao cho học sinh khá giỏi có hoàn cảnh khó khăn khắp cả nước. Mọi chi phí học tập, sinh hoạt của học sinh Guohua từ cấp 3 lên đại học, cao học đều được nhà trường đài thọ. Các em cũng được tặng vé về quê trong các kỳ nghỉ. Ji Dehua, Hiệu trưởng nhà trường, cho biết học sinh sẽ được tài trợ học phí, trợ cấp sinh hoạt cho đến khi bắt đầu đi làm. Trung bình, trường chi 250.000 nhân dân tệ (khoảng 880 triệu đồng) để giúp đỡ một sinh viên. Wang Yongkun, tốt nghiệp năm 2009, là một trong những học sinh thành đạt từ Guohua. Sau khi lấy bằng cử nhân tại Học viện Công nghệ Cáp Nhĩ Tân, trường đại học danh tiếng tại Trung Quốc, Wang thành lập công ty Standard Robots tại Thâm Quyến. Năm 2019, anh lọt vào danh sách Forbes 30 Under 30 Trung Quốc, vinh danh những gương mặt trẻ nổi bật dưới 30 tuổi. Nhớ lại quãng thời gian học tập tại Guohua, Wang kể trường được trang bị đầy đủ thư viện, sân chơi, phòng thí nghiệm, sân bóng rổ, bóng chuyền cũng như phòng học nghệ thuật khác. Bên cạnh học tập, anh thường cùng các bạn đi tham quan viện bảo tàng, phòng trưng bày nghệ thuật để mở rộng vốn hiểu biết. Cho đến nay, Guohua đã tiếp nhận hơn 3.200 học sinh suýt phải bỏ học vì hoàn cảnh nghèo khó. Trong gần 2.600 học sinh đã tốt nghiệp, hơn 800 em học thạc sĩ trong và ngoài nước, 141 em có bằng tiến sĩ. Dung Ly (Theo China Daily, CGTN)",
            "link": "https://vnexpress.net/truong-hoc-mien-phi-giup-hoc-sinh-ngheo-doi-doi-4210220.html"
        },
        {
            "id": 8,
            "subject": "Giáo dục",
            "title": "Thành ngữ tiếng Anh có từ chỉ mùa đông",
            "date": "Thứ hai, 21/12/2020, 16:05 (GMT+7)",
            "description": "Nhiều thành ngữ tiếng Anh chứa các từ liên quan đến mùa đông như băng, tuyết, nhưng lại có nghĩa hoàn toàn không liên quan.",
            "content": "1. Snowed under Hãy tưởng tượng công việc của bạn giống như tuyết, nhiều vô kể khiến bạn không thể di chuyển. Thành ngữ \"snowed under\" mang nghĩa khi quá nhiều việc mà không biết bắt đầu từ đâu bạn như đang chìm trong tuyết. Ví dụ: \"I’d love to go shopping with you, but I’m snowed under with housework\" (Tôi muốn đi mua sắm với bạn nhưng tôi quá bận với việc nhà). 2. Put something on ice Xuất phát từ việc bạn hay để thực phẩm vào tủ đá bảo quản, thành ngữ này có nghĩa trì hoãn hoặc tạm dừng việc gì đó. Nếu muốn diễn đạt về các ý tưởng, nhiệm vụ hoặc dự án, bạn có thể dùng thành ngữ này. Ví dụ: \"Let’s put this project on ice until we hire more people to work on it\" (Hãy tạm hoãn dự án này cho đến khi chúng ta tìm thêm được người để cùng thực hiện). 3. Not a snowball’s chance in hell Thông thường địa ngục (hell) vẫn được mô tả nóng nực, do đó một quả cầu tuyết (snowball) sẽ bị tan chảy ngay lập tức nếu ở địa ngục. Khi sử dụng thành ngữ này, bạn ám chỉ việc gì đó hoàn toàn không có cơ hội xảy ra. Chẳng hạn \"Someone who doesn’t know how to swim probably has a snowball’s chance in hell of being an Olympic swimmer\". (Người không biết bơi sẽ không có cơ hội trở thành vận động viên bơi lội Olympic). Khi thêm từ \"not\", cụm từ không trở thành khẳng định (có cơ hội làm gì) mà mang nghĩa tiêu cực, phủ định mạnh mẽ hơn. Vì dụ: \"He doesn’t have a snowball’s chance in hell of passing the class; He’s failed every exam this semester!\" (Anh ta không có cơ hội vượt qua lớp học = Anh ta trượt mọi kỳ thi trong học kỳ này). Thành ngữ này còn có thể đứng độc lập trong một cuộc hội thoại, mang nghĩa cảm thán \"Không thể nào!\". 4. When hell freezes over Trong thành ngữ này, từ \"hell\" (địa ngục) lại xuất hiện. Vì địa ngục rất nóng nên việc đóng băng (freeze) là không thể xảy ra. Do đó, thành ngữ này cũng mang nghĩa phủ định, ám chỉ việc không bao giờ xảy ra vì địa ngục không thể đóng băng. Ví dụ: \"I’ll go on a date with you when hell freezes over\" (Tôi sẽ hẹn hò với bạn khi địa ngục đóng băng = Tôi không bao giờ hẹn hò với bạn). 5. Break the ice Thành ngữ này dùng để chỉ việc phá vỡ sự im lặng, không gian yên ắng để bắt đầu trò chuyện, làm điều gì đó. Ví dụ: \"Sally broke the ice at the party by being the first to start dancing.\" (Sally đã phá vỡ bầu không khí yên ắng của bữa tiệc bằng cách trở thành người đầu tiên khiêu vũ). 6. To leave someone out in the cold Nếu bạn không để ai đó tham gia một hoạt động tập thể, cô lập họ, điều đó giống như để họ bên ngoài trời lạnh và đóng cửa lại. Chẳng hạn: \"Tony was left out in the cold when his co-workers all went out to lunch without him\" (Tony bị bỏ mặc khi đồng nghiệp đi ăn cùng nhau nhưng không rủ anh ấy). 7. Walking on thin ice Thành ngữ này có nghĩa đen là đi bộ trên lớp băng mỏng. Trên thực tế, việc này rất nguy hiểm do lớp băng có thể vỡ bất cứ lúc nào. Do đó, thành ngữ này chỉ một tình huống mạo hiểm và rất dễ diễn biến theo hướng tệ hơn. Ví dụ: \"If you miss a lot of days of school, you might be walking on thin ice. Missing an exam or homework assignment might mean trouble for you\". (Nếu nghỉ học nhiều ngày, bạn đang đổi mặt rủi ro lớn khi có thể lỡ bài kiểm tra và không biết làm bài tập về nhà). 8. Tip of the iceberg Những tảng băng trôi (iceberg) thường có kích thước rất lớn, phần nổi trên mặt nước chỉ chiếm một phần rất nhỏ của những tảng băng này. Khi nói \"Tip of the iceberg\", bạn đang chỉ một sử việc còn rất nhiều, những thứ trước mắt chỉ là một phần nhỏ của sự thật. Ví dụ: \"The homeless people you see in this homeless shelter are just the tip of the iceberg - there are many others living out in the streets\". (Những người vô gia cư tại nơi trú ẩn bạn nhìn thấy chỉ là một phần nhỏ vì còn rất nhiều người khác đang sống trên đường phố). 9. Cold hands, warm heart Khi tay bạn lạnh (cold hands), điều đó không có nghĩa bạn là người lạnh lùng. Tương tự, chỉ vì không biểu lộ nhiều cảm xúc, điều đó không có nghĩa bạn khô khan. \"Cold hands, warm heart\" để chỉ những những người có bản chất tốt đẹp dù bề ngoài lạnh lùng, xấu xí. Ví dụ, \"She never cries, but you can tell she cares a lot. She has cold hands but a warm heart\" (Cô ấy không khóc bao giờ nhưng ấm áp và rất biết quan tâm mọi người). Thanh Hằng (Theo FluentU)",
            "link": "https://vnexpress.net/thanh-ngu-tieng-anh-co-tu-chi-mua-dong-4209643.html"
        },
        {
            "id": 16,
            "subject": "Giáo dục",
            "title": "Nam sinh Quảng Ninh giành vé đầu tiên vào chung kết Olympia",
            "date": "Chủ nhật, 20/12/2020, 15:13 (GMT+7)",
            "description": "Dẫn đầu cả bốn phần thi, Nguyễn Hoàng Khánh (THPT Bạch Đằng, Quảng Ninh) giành chiến thắng thuyết phục ở cuộc thi quý I với số điểm 375.",
            "content": "Cuộc thi quý I Đường lên đỉnh Olympia năm thứ 21 phát sóng ngày 20/12 với sự tranh tài của bốn thí sinh Đặng Tuấn Linh (THPT Trần Quang Khải, Hưng Yên), Nguyễn Hoàng Khánh (THPT Bạch Đằng, Quảng Ninh), Nguyễn Sơn Tùng (THPT Yên Viên, Hà Nội), Ngyễn Quang Huy (THPT Ngô Quyền, Ba Vì, Hà Nội). Ngay từ phần thi Khởi động, Hoàng Khánh, thí sinh duy nhất về nhì ở cuộc thi tháng được vào vòng thi quý, đã cho thấy quyết tâm. Sau màn trò chuyện vui, chia sẻ lý do phải giành chiến thắng, đem cầu truyền hình về Quảng Ninh là \"để có tiền nộp quỹ lớp\", Hoàng Khánh thoải mái bước vào phần thi. Trong một phút, em trải qua 12 câu hỏi, đúng 7 câu, qua đó mang về 70 điểm đầu tiên. Số điểm này giúp Khánh vươn lên dẫn đầu đoàn leo núi. Các bạn còn lại là Tuấn Linh, Sơn Tùng và Quang Huy có lần lượt 50, 60 và 60 điểm. Sang phần Vượt chướng ngại vật, Hoàng Khánh cho thấy sự vượt trội khi bấm chuông xin trả lời từ khoá cần tìm ngay khi mới chỉ có một từ hàng ngang là số \"6\" và một góc hình ảnh gợi ý được lật mở. Đưa ra câu trả lời là \"Rửa tay\", Khánh giải thích em cảm nhận hình ảnh gợi ý là các việc nên làm trong thời kỳ dịch bệnh, trong đó có rửa tay. Rửa tay lại gồm 6 bước, đúng với số gợi ý nên mạnh dạn bấm chuông trả lời. \"Ở cuộc thi tuần và tháng em đã không quyết đoán nên em không muốn nuối tiếc vì điều đó ở cuộc thi quý\", Khánh nói. MC cho rằng Hoàng Khánh đã quá liều lĩnh nhưng rồi thông báo ngay đó là sự liều lĩnh xứng đáng và cơ hội không còn cho các thí sinh còn lại. Kết thúc phần Vượt chướng ngại vật, Khánh giành thêm 90 điểm nâng tổng lên thành 160. Trong khi đó, các thí sinh còn lại mỗi người chỉ có thêm 10 điểm nhờ trả lời đúng một từ hàng ngang gợi ý. Có khoảng cách 70 điểm so với nhóm còn lại, Khánh bớt tâm lý, tự tin bước vào phần Tăng tốc. Em trả lời đúng cả bốn câu, trong đó có ba câu nhanh nhất được 40 điểm và một câu 20 điểm, qua đó tiếp tục dẫn đầu đoàn leo núi với 300 điểm. Sơn Tùng và Quang Huy cùng có 130 và Tuấn Linh 60. \"75% cuộc thi đã diễn ra suôn sẻ. Em nghĩ mình cần cẩn thận ở 25% còn lại để không phải hối tiếc\", Khánh nói trước khi phần thi Về đích diễn ra. Tuy nhiên, phần thể hiện của em cho thấy rõ quyết tâm nâng cao số điểm chứ không chỉ dừng lại ở mức an toàn. Dù đã có 300 điểm, gần như chạm một tay tới vòng nguyệt quế, nam sinh Quảng Ninh vẫn lựa chọn gói ba câu hỏi, mỗi câu 20 điểm. Em chỉ trả lời đúng một câu và bị Sơn Tùng cướp điểm ở một câu khác nên khi kết thúc gói câu hỏi của mình, em chỉ bảo toàn được số điểm 300. Thế nhưng, Hoàng Khánh không chịu dừng lại ở đó. Trong phần thi Về đích của ba thí sinh còn lại, Khánh liên tục nhấn chuông xin trả lời để tăng điểm. Kết thúc, em đạt tổng 375 điểm, giành tấm vé đầu tiên vào chung kết Đường lên đỉnh Olympia năm thứ 21 cùng giải thưởng 30 triệu đồng. Các thí sinh còn lại là Tuấn Linh, Quang Huy và Sơn Tùng đạt lần lượt 100, 100 và 90 điểm.",
            "link": "https://vnexpress.net/nam-sinh-quang-ninh-gianh-ve-dau-tien-vao-chung-ket-olympia-4209119.html"
        },
        {
            "id": 24,
            "subject": "Giáo dục",
            "title": "Học viện Cảnh sát nhân dân vào chung kết SV 2020",
            "date": "Thứ bảy, 19/12/2020, 12:22 (GMT+7)",
            "description": "Vượt qua 5 đại học khác, Học viện Cảnh sát nhân dân giành giải nhất miền Bắc, góp mặt vào trận chung kết chương trình SV 2020.",
            "content": "Trận chung kết miền Bắc chương trình SV 2020 phát sóng sáng 19/12 với sự góp mặt của 6 đại học gồm: Học viện Báo chí và Tuyên truyền, Đại học Bách khoa Hà Nội, Đại học FPT, Đại học Xây dựng Hà Nội, Học viện Cảnh sát nhân dân, Đại học Công nghiệp Hà Nội. Chủ đề được chọn là nhiệt huyết thanh xuân. Nội dung thi trong hai phần SV thông thái và Ống kính SV đều phải xoay quanh chủ đề này. So với các trận đấu vòng bảng, trận chung kết miền không có phần thi Nhà hát SV. Tại phần thi SV thông thái, các đội sẽ được chia cặp để đấu với nhau. Tại mỗi lượt chơi, một đội diễn tả thông điệp bằng tranh, đồ vật hoặc hành động và đội còn lại phải đoán ra nội dung thông điệp đó. Là cặp thi thứ ba, Học viện Cảnh sát nhân dân đối đầu cùng Đại học Bách khoa Hà Nội. Ngay khi biết đối thủ của mình, các thành viên đội cảnh sát cười và nhìn nhau vì cho rằng \"Bách khoa là đối thủ đáng gờm nhất\". Là đội thi diễn tả câu hỏi trước, nam sinh đội Bách khoa cầm chiếc túi đen, rỗng và lộn ngược lại. Sau một phút suy nghĩ, đội Học viện Cảnh sát nhân dân đưa ra câu trả lời \"Dốc hết nhiệt huyết thanh xuân\", bám sát theo chủ đề chương trình. Tuy nhiên, đáp án của đội Bách khoa là \"Bao rỗng, đọc lái thành giông bão\", ám chỉ những khó khăn, thử thách mỗi người phải đối mặt và vượt qua trong cuộc đời. Vỗ tay cho đội bạn, các thí sinh Học viện Cảnh sát nhân dân thừa nhận \"Thông điệp ngắn gọn, súc tích đúng chất Bách khoa\". Đến phần ra đề của mình, đội thi Cảnh sát lựa chọn diễn tả bằng tranh, cũng là đội duy nhất trong 6 trường chọn hình thức thể hiện này. Bức tranh vẽ cô gái đang đứng tại ngã ba của một trạm dừng chân, đường đi bên trái là tình yêu, bên phải sự nghiệp và phía sau lưng là gia đình. \"Thay vì chuẩn bị sẵn một vài đáp án như các đội khác, câu hỏi này của bọn mình chỉ có một câu trả lời. Nếu đội Bách khoa tìm được, bọn mình chấp nhận thua cuộc vì các bạn quá giỏi\", một thành viên của Học viện Cảnh sát nhân dân chia sẻ. Các thí sinh của Bách khoa Hà Nội thừa nhận câu đố này chiếm điểm tuyệt đối về độ khó và quyết định đưa ra câu trả lời bằng thơ lục bát \"Sự nghiệp, gia đình, tình yêu/ Nghĩ suy một lúc nên đi hướng nào\". Tuy nhiên, đáp án của Học viện Cảnh sát nhân dân là \"Ngã ba Đồng Lộc\" và giải thích, đây là nơi chứng kiến những năm tháng rực rỡ nhất của những nữ thanh niên xung phong. Họ để lại phía sau sự nghiệp, gia đình và tình yêu để đi theo tiếng gọi của Tổ quốc. Ngay khi các thí sinh cất lên tiếng hát ca ngợi những chiến sĩ ngã xuống tại ngã ba Đồng Lộc, toàn bộ khán giả là học viên, sĩ quan tại Học viện Cảnh sát nhân dân đứng lên, nghiêm trang thực hiện nghi thức chào theo điều lệnh. Không chỉ Ban giám khảo, các đội thi khác đều bất ngờ và xúc động trước đáp án SV thông thái của Học viện Cảnh sát nhân dân, cho rằng đây là thông điệp tích cực cho thế hệ trẻ. Nhờ phần thi ấn tượng, ngang tài ngang sức và nhận được đánh giá cao từ nhà báo Lại Văn Sâm, NSƯT Xuân Bắc và hoa hậu HHen Niê, Học viện Cảnh sát nhân dân và Đai học Bách khoa Hà Nội là hai đội chơi được bước vào phần thi Ống kính SV để tìm ra đội thắng cuộc. Hai đội thi phải nhập vai vào các nhân vật để giải quyết tình huống bất ngờ mà chương trình đưa ra. Trong trận đấu này, tình huống đề cập đến việc sinh viên đi làm thêm nhưng gia đình phản đối vì lo lắng sẽ sa ngã, không tránh khỏi các cám dỗ và sa sút học tập. Để tăng thêm độ khó, giám khảo Xuân Bắc trực tiếp nhận vai trong câu chuyện để cài cắm thêm những chi tiết phức tạp, đòi hỏi sự tinh tế và phản ứng nhanh của sinh viên. Tình huống có bốn nhân vật, mỗi đội Bách khoa Hà Nội và Cảnh sát nhân dân bốc thăm và nhận vai hai người. Bằng việc khéo léo đổi vai, khả năng thích ứng và phản biện nhanh trước các tình huống làm khó của giám khảo Xuân Bắc và đội bạn, Học viện Cảnh sát nhân dân gửi gắm thông điệp tuổi trẻ có va vấp nhưng vẫn luôn hướng đến điều tích cực, sẵn sàng vượt qua khó khăn. Nhà báo Trương Anh Ngọc đánh giá đây là phần thi Ống kính SV kịch tính nhất chương trình SV 2020 năm nay và tình huống đổi vai của Học viện Cảnh sát nhân dân \"rất thông minh, giúp giải quyết câu chuyện\". Cùng ý kiến, các giám khảo Chu Hồng Minh, nhà báo Lại Văn Sâm, hoa hậu Hhen Niê, đạo diễn Hoàng Điệp và PGS.TS Trần Thành Nam cùng bỏ phiếu cho thí sinh Cảnh sát. Thắng áp đảo với 6/7 phiếu lựa chọn, Học viện Cảnh sát nhân dân ôm nhau chia sẻ niềm vui. Nhiều thành viên không kìm được nước mắt. Các thí sinh Đại học Bách khoa Hà Nội bắt tay và chia vui cùng đội bạn, thể hiện sự \"fair-play\" bằng cách xướng tên Học viện Cảnh sát nhân dân trở thành đại diện đầu tiên góp mặt trong trận chung kết toàn quốc. Nhận giả thưởng 15 triệu đồng, đội thắng cuộc nhận lời chúc từ các đội còn lại. \"Mong Học viện Cảnh sát Nhân dân sẽ thay bọn mình giành chiến thắng toàn quốc, mang giải thưởng về cho khu vực miền Bắc\", thí sinh của đội thi Đại học FPT nói. Từ tuần sau, chương trình SV 2020 sẽ diễn ra các cuộc tranh tài của thí sinh khu vực hai miền Nam, Trung để chọn ra gương mặt xuất sắc vào chung kết. Ngoài ba đội nhất ba miền, đội nhận được nhiều bình chọn nhất sẽ là đại diện thứ tư của trận chung kết toàn quốc. Thanh Hằng",
            "link": "https://vnexpress.net/hoc-vien-canh-sat-nhan-dan-vao-chung-ket-sv-2020-4208827.html"
        },
        {
            "id": 33,
            "subject": "Giáo dục",
            "title": "Bị đình chỉ vì miệt thị học sinh",
            "date": "Thứ ba, 22/12/2020, 09:22 (GMT+7)",
            "description": "MỹSusan Oyer, 54 tuổi, giáo viên trường Trung học Boca, Florida, bị cấm giảng dạy ở bang này tối thiểu đến giữa năm sau vì nhiều lần miệt thị học sinh.",
            "content": "Tuần trước, Susan đã bị ủy ban Thực hành Giáo dục tước giấy phép hành nghề. Giáo viên này dọa sẽ gọi điện cho Cơ quan Thực thi Di trú và Hải quan để tống khứ học sinh về nước vì \"cùng gia đình di cư bất hợp pháp\". Ngoài ra, Susan còn tỏ ra ngạc nhiên khi phụ huynh \"không quẳng các em vào tường\" (ám chỉ việc đánh đập, hành hạ) vì chưa ngoan. Nếu muốn đi dạy lại, Susan phải nộp phạt 1.000 USD (khoảng 23 triệu đồng) và hoàn thành một khóa học về quản lý lớp học. Từ tháng 10/2019, Susan bắt đầu bị điều tra sau khi Hiệu trưởng Peter Slack của trường Trung học Boca báo cáo phụ huynh phàn nàn về những nhận xét của Susan. \"Những lời cô ấy nói đã xúc phạm học sinh và gia đình, khiên những đứa trẻ rất xấu hổ\", một phụ huynh giấu tên cho hay. Tổng giám đốc Donald Fennoy đã đề nghị ban giám hiệu sa thải giáo viên này từ 18/3 nhưng chưa được hội đồng trường chấp thuận và bỏ phiếu. Đây không phải là lần đầu tiên Susan bị cáo buộc có những bình luận không phù hợp. Trong năm học 2012-2013, cô giáo đã mắng học sinh \"nên bị đuổi ra ngoài và bị sát hại\". Vào năm 2012, một học sinh tố cáo Susan chỉ trích mình trông như \"gái mại dâm\" khi em mặc quần áo chật. Một năm sau, khi một nữ sinh chia sẻ đã đến Mexico cùng cha mình để lấy nguyên liệu cho nhà hàng, Susan hỏi trước lớp \"Nguyên liệu để làm bom à?\". Giáo viên này cũng bị cáo buộc miệt thị người da màu, gọi họ là \"sự ô nhục của chủng tộc\". Những hành vi này đã khiến Susan bị phạt 750 USD và bị quản chế trong ba năm nhưng vẫn tái phạm. Thanh Hằng (Theo Tampa Bay Times)",
            "link": "https://vnexpress.net/bi-dinh-chi-vi-miet-thi-hoc-sinh-4209914.html"
        },
        {
            "id": 45,
            "subject": "Giáo dục",
            "title": "Thử thách suy luận với năm câu đố",
            "date": "Chủ nhật, 20/12/2020, 19:00 (GMT+7)",
            "description": "Với một phút suy luận, tìm quy luật và tính toán, liệu bạn có thể tìm ra đáp án cho những câu đố?",
            "content": "Câu 1: Điền số thích hợp vào vị trí dấu hỏi chấm. >>Đáp án Câu 2: Tìm mật mã mở khóa. >>Đáp án Câu 3: Sắp xếp các số và ký hiệu Toán học thành phép tính có kết quả bằng 10. >>Đáp án Câu 4: Thêm cặp dấu ngoặc đơn để được phép tính đúng. >>Đáp án Câu 5: Sắp xếp các số bên phải vào các ô bên trái (mỗi số một ô) để được bốn phép cộng đúng. >>Đáp án Theo Logic Channel",
            "link": "https://vnexpress.net/thu-thach-suy-luan-voi-nam-cau-do-4209122.html"
        },
        {
            "id": 57,
            "subject": "Giáo dục",
            "title": "Bài học năm chữ khiến con thay đổi",
            "date": "Thứ bảy, 19/12/2020, 16:08 (GMT+7)",
            "description": "Sheila Hanson, bà mẹ hai con, thạc sĩ tâm lý học trẻ em và vị thành niên ở Mỹ, chia sẻ cách thay đổi con sau thái độ không đúng khi được nhận quà.",
            "content": "Cách đây vài năm, khi con trai tôi lên 5 và con gái lên 3, hành vi của chúng thay đổi đáng kể xung quanh việc nhận quà. Những tiếng \"Dank-you\" (Cảm ơn) ngọt ngào từ một đứa trẻ mới biết đi biến thành trận cuồng phong khi chúng không nhận được món quà theo ý muốn. Tôi kinh hoàng nhìn các con ném bộ đồ ngủ đáng yêu và những bộ đồ ấm cúng sang một bên rồi nói \"Ôi trời. Quần áo! Chán quá\", hay khi chúng khui ra một món đồ chơi rồi tuyên bố ghét món đồ đó. Với bằng thạc sĩ về tâm lý học trẻ em và vị thành niên, tôi đủ hiểu để yên tâm những gì chúng thể hiện là phù hợp với sự phát triển và không có ý thô lỗ. Là người tặng quà, tôi cũng biết việc để một đứa trẻ miễn cưỡng nói lời cảm ơn theo lệnh của mẹ cũng không thực sự hữu ích. Không có gì tệ hơn việc bạn thích chọn một thứ mà bạn nghĩ đứa trẻ sẽ yêu thích rồi thứ đó chỉ khiến chúng thất vọng. Tôi vắt óc suy nghĩ cách để giải thích việc tặng quà cho con. Tôi bắt đầu giảng giải bằng câu nói đại khái là \"Khi nhận được một món quà, con cần thể hiện sự trân trọng và nói lời cảm ơn, ngay cả khi không thích món quà đó\". Con trai tôi nghe thấy, hỏi lại \"Tại sao vậy\". Tôi trả lời chậm rãi \"A gift is a thought\" (Mỗi món quà là một suy nghĩ). Đứa trẻ 5 tuổi nghĩ một hồi rồi hiểu ra ngay. Còn cô con gái cần thêm một lời giải thích. Tôi tiếp tục nói \"Bất cứ khi nào ai đó tặng quà cho con, nó đồng nghĩa với việc họ đang nghĩ về con. Những gì họ dành cho con là những ý nghĩ yêu thương con\". Cô con gái nghiêng đầu sang một bên để thể hiện đang cân nhắc điều này. Tôi biết mình chỉ cần một vài phút nữa để đạt được mong muốn nên tiếp tục giải thích. \"Đó là lý do không quan trọng việc ai đó tặng con một món quà lớn hay nhỏ, tự làm hay đi mua, thậm chí là món quà con không thích. Món quà đó thực sự là cách để thể hiện họ đang nghĩ về con và điều đó thật tuyệt vời và con cần nói cảm ơn về điều đó\", tôi nói. Ngoài việc dạy trẻ biết nói \"Cảm ơn vì sự chu đáo với con\", lời giải thích của tôi còn khiến cậu con trai lớn bắt đầu để ý đến những tấm thiệp. Con nhìn mọi món quà như một sự mở rộng của tình yêu thương. Nó khiến con ngập tràn niềm vui vì cảm thấy rất nhiều người đang nghĩ đến mình. Còn cô con gái, vốn ít nhạy cảm và thích được tặng quà hơn, đột nhiên đặt tất cả quà tặng ở một vị thế bình đẳng. Con không còn chăm chút, dành mọi sự chú ý cho món quà lớn nhất dưới gốc cây thông dịp Noel, không còn phàn nàn khi món quà đó đến tay người anh họ. Tuy vậy, đôi lúc các con vẫn thốt lên câu \"Ôi trời\" thể hiện sự không hài lòng. Những lúc đó, tôi chỉ phải nói những điều như \"Chà, bà đã thực sự nghĩ về các con\" và chúng sẽ suy nghĩ lại ngay. Năm chữ \"A gift is a thought\" đã thực sự giúp tôi dạy con nhiều bài học đáng quý. Dương Tâm (Theo Popsugar)",
            "link": "https://vnexpress.net/bai-hoc-nam-chu-khien-con-thay-doi-4208829.html"
        },
        {
            "id": 72,
            "subject": "Giáo dục",
            "title": "Bài toán lớp 5 về chuyển động hỗn hợp",
            "date": "Thứ hai, 21/12/2020, 08:25 (GMT+7)",
            "description": "Toán chuyển động hỗn hợp nhiều thành phần thuộc dạng khó nhất ở bậc tiểu học. Không đặt ẩn số để giải phương trình, liệu bạn có tìm ra đáp án?",
            "content": "Đề bài: Một gia đình đi du lịch trên một chiếc ôtô. Trên đường bằng, vận tốc ôtô là 63 km/h. Lên dốc thì vận tốc ôtô giảm còn 56 km/h. Xuống dốc thì vận tốc ôtô lại tăng lên thành 72 km/h. Nếu từ A đến B ôtô đi mất 4 giờ, còn đi từ B về A lại mất 4 giờ 40 phút. Hỏi độ dài quãng đường giữa A và B là bao nhiêu? Trần Phương",
            "link": "https://vnexpress.net/bai-toan-lop-5-ve-chuyen-dong-hon-hop-4209292.html"
        },
        {
            "id": 92,
            "subject": "Giáo dục",
            "title": "Cô giáo khiếm thị dạy trực tuyến qua Zoom",
            "date": "Thứ ba, 22/12/2020, 10:09 (GMT+7)",
            "description": "MalaysiaBị khiếm thị bẩm sinh, Ruth Yong, sống tại bang Sarawak, Malaysia, dạy học trực tuyến qua phần mềm Zoom cho trẻ mồ côi, trẻ tị nạn.",
            "content": "Yong, 29 tuổi, tốt nghiệp đại học từ tháng 4/2018 và làm nghề tiếp thị qua điện thoại (Telesale). Khi Covid-19 bùng phát, Yong bị mất việc làm vì Malaysia áp đặt lệnh hạn chế đi lại. Trong thời gian \"bó gối\" ở nhà, Yong đăng ký dạy online môn tiếng Anh, tiếng Mã Lai và Lịch sử Đông Nam Á cho trẻ mồ côi, trẻ tị nạn sống tại thủ đô Kuala Lumpur. Yong nhận xét việc giảng dạy không quá khó khăn do từng có kinh nghiệm 7 tháng dạy tiếng Anh cho Hội người mù bang Sarawak. Từ tháng 7, Yong tổ chức các lớp học trực tuyến qua phần mềm Zoom. Nhờ máy tính xách tay có phần mềm đọc văn bản, Yong có thể soạn, theo dõi giáo án, giảng dạy và tương tác với học sinh. Cô yêu cầu học sinh đánh máy bài tập về nhà để thông qua phần mềm đọc văn bản có thể chấm bài và sửa lỗi cho các em. \"Việc giảng dạy giúp tôi chia sẻ kiến thức, xây dựng mối quan hệ với học sinh. Tôi thích dạy tiếng Anh nhất vì đây là môn thế mạnh của tôi khi còn học ở trường\", Yong cho biết. Trong gần 4 tháng dạy trực tuyến, Yong đã chiếm được tình cảm của học sinh. Một số em bày tỏ: \"Dù cô giáo khiếm thính, chúng em vẫn rất yêu quý cô\". Những lời động viên đã giúp Yong vững tin và tiếp tục theo đuổi nghề giáo. Sang năm 2021, Yong dự định lấy bằng thạc sĩ TESOL (chứng chỉ quốc tế về kỹ năng giảng dạy tiếng Anh cho người không sử dụng ngôn ngữ này là tiếng mẹ đẻ). Cô giáo cho biết sẽ học bán thời gian để tiếp tục công việc giảng dạy. Dung Ly (Theo The Star)",
            "link": "https://vnexpress.net/co-giao-khiem-thi-day-truc-tuyen-qua-zoom-4209981.html"
        }
    ],
    "Sức khỏe": [
        {
            "id": 0,
            "subject": "Sức khỏe",
            "title": "Loại thuốc đắt nhất thế giới",
            "date": "Thứ tư, 23/12/2020, 07:37 (GMT+7)",
            "description": "AnhEdward Hall, 8 tuần tuổi, mắc bệnh teo cơ tủy sống thể hiếm gặp, có khả năng phục hồi nhờ liều thuốc trị giá 1,7 triệu bảng.",
            "content": "Megan Willies và John Hall bàng hoàng khi được bác sĩ thông báo Edward mắc bệnh teo cơ tủy sống (SMA) type 1. Teo cơ tủy là bệnh lý di truyền, đặc trưng bởi yếu cơ xương do quá trình thoái hóa của tế bào sừng trước tủy sống và các nhân vận động vùng thân não. Các biểu hiện có thể bắt đầu ở thời kỳ sơ sinh hoặc trẻ nhỏ, bao gồm giảm trương lực cơ, giảm phản xạ gân xương; khó bú mút, khó nuốt, khó thở. Các mốc phát triển sinh học của bé không bình thường. Trong một số thể nặng, trẻ có thể tử vong rất sớm. Ba năm trước, bệnh chưa có phương pháp điều trị. Hiện nay, một liều thuốc trị giá 1,7 triệu bảng Anh (tương đương 53 tỷ đồng) có thể giúp ngăn bệnh diễn tiến nặng hơn. Đó là Zolgensma, được cho là loại thuốc đắt nhất thế giới hiện nay. Trẻ sơ sinh mắc bệnh SMA mang gene tạo ra protein SMN1 bị lỗi hoặc bị thiếu, nên không thể tạo đủ protein SMN cho cơ thể. Zolgensma được tạo ra bằng cách lấy một loại virus, bỏ đi DNA của nó, đưa gene SMN1 đã chỉnh sửa vào thế chỗ, tạo thành thuốc, sau đó tiêm cho người bệnh. Gene mới tạo ra protein SMN ngăn chặn sự mất đi của các tế bào thần kinh vận động - các tế bào giúp điều phối chuyển động trong tủy sống. Các tế bào thần kinh này gửi tín hiệu đến các cơ. Trong một nghiên cứu 15 trẻ sơ sinh điều trị bằng Zolgensma được công bố trên Tạp chí Y học New England năm 2017, tất cả đều sống sót khi được 20 tháng tuổi, so với 8% ở nhóm không được điều trị. Trong 12 trẻ được tiêm liều cao hơn khi 20 tháng tuổi, 11 bé có thể ngồi không cần trợ giúp, hai bé tự đi bộ. Mỗi năm, 60 trẻ em ở Anh sinh ra mắc bệnh SMA. Zolgensma đang được Viện Y tế và Chăm sóc tiên tiến (NICE) xem xét, có khả năng cấp phép vào tháng 3/2021. Tuy nhiên thuốc đã được kê đơn ở Mỹ, Đức, Brazil và Nhật Bản. Cách duy nhất Edward có được thuốc là cha mẹ em phải quyên tiền điều trị ở nước ngoài. Từ tháng trước, họ đã nhận được hơn 120.000 bảng. Tuy nhiên, con số đó quá nhỏ so với 1,7 triệu bảng. Megan nói: \"1,7 triệu bảng rất đắt nhưng là phương pháp điều trị một lần, có khả năng giúp bé sống sót và phát triển sau 5 năm. Chúng tôi khao khát được nhìn thấy con lớn lên như những trẻ bình thường khác\". Ngoài Zolgensma, hiện có một số loại thuốc đắt tiền khác dùng điều trị các bệnh hiếm gặp. Glybera, thuốc điều trị thiếu hụt lipoprotein lipase gây tích tụ chất béo trong máu, giá 750.000 bảng một liều. Luxturna, tiêm vào mắt để điều chỉnh một cặp gene bị lỗi gây ra chứng loạn dưỡng võng mạc, giá 613.000 bảng. Bệnh Batten, tình trạng thoái hóa thần kinh cướp đi khả năng di chuyển và nói, cần loại thuốc thay thế enzyme Brineura giá 500.000 bảng. Các loại thuốc điều trị gene đại diện cho một kỷ nguyên mới trong y học, cung cấp giải pháp cho một số trong 7.000 căn bệnh hiếm gặp ảnh hưởng đến 3,5 triệu người ở Anh. Những bệnh này vốn rất ít hy vọng chữa lành. Thuốc điều trị bệnh hiếm đắt đỏ do nhu cầu thấp. Các công ty dược phẩm nâng cao giá để bù đắp chi phí. Một nghiên cứu của Trường Kinh tế London (LSE), Trường Y học Nhiệt đới và Vệ sinh London, cho thấy, việc phát triển một loại thuốc mới có thể tiêu tốn ít hơn 1,1 tỷ bảng Anh so với công bố. Tiến sĩ Olivier Wouters, trợ lý giáo sư về chính sách y tế tại LSE, tác giả chính của nghiên cứu, nói: 'Nếu các công ty dược phẩm muốn tiếp tục công bố những chi phí này để biện minh cho giá tăng cao, họ cần cung cấp dữ liệu để công chúng giám sát\". Ý Nhi (Theo Daily Mail)",
            "link": "https://vnexpress.net/loai-thuoc-dat-nhat-the-gioi-4207848.html"
        },
        {
            "id": 8,
            "subject": "Sức khỏe",
            "title": "22 ngày không lây nhiễm nCoV cộng đồng",
            "date": "Thứ tư, 23/12/2020, 08:00 (GMT+7)",
            "description": "Sáng 23/12 đánh dấu 22 ngày không lây nhiễm cộng đồng. Tổng số ca nhiễm 1.420, số khỏi 1.281, số tử vong do Covid-19 là 35.",
            "content": "",
            "link": "https://vnexpress.net/tin-tuc-covid-19-moi-nhat-hom-nay-4071803.html"
        },
        {
            "id": 16,
            "subject": "Sức khỏe",
            "title": "4 người trong chuỗi lây nhiễm TP HCM khỏi Covid-19",
            "date": "Thứ ba, 22/12/2020, 15:27 (GMT+7)",
            "description": "TP HCM“Bệnh nhân 1342”, tiếp viên hàng không Vietnam Airlines, và ba bệnh nhân liên quan là 1347, 1348, 1349, khỏi Covid-19 sau hơn ba tuần điều trị.",
            "content": "Bác sĩ Nguyễn Thành Dũng, Giám đốc Bệnh viện Dã chiến Củ Chi, ngày 22/12 cho biết cả 4 bệnh nhân đều có kết quả xét nghiệm âm tính với nCoV, tiếp tục cách ly 14 ngày tại bệnh viện. \"Bệnh nhân 1342\" sốt nhẹ, đau họng những ngày đầu nhập viện, sau đó sức khỏe ổn định. Ba bệnh nhân còn lại không xuất hiện triệu chứng. Nam tiếp viên từ Nhật Bản nhập cảnh về Việt Nam ngày 14/11, lưu tại khu cách ly do Vietnam Airlines quản lý đến 18/11. Sau khi xét nghiệm hai lần kết quả âm tính, tiếp viên này về cách ly tại nhà trọ ở đường Bạch Đằng, phường 2, quận Tân Bình. Ngày 28/11, anh xét nghiệm dương tính. Trong quá trình cách ly, tiếp viên tiếp xúc với bạn là nam giáo viên tiếng Anh, lây nhiễm cho người này trở thành \"bệnh nhân 1347\", ngoài ra còn đến trường Hutech. Nam giáo viên là nguồn lây cho \"bệnh nhân 1348\" - bé trai một tuổi và \"bệnh nhân 1349\" nữ học viên Trung tâm Anh ngữ Key English, 28 tuổi. Các ca nhiễm này chấm dứt chuỗi 120 ngày TP HCM và 89 ngày Việt Nam không ghi nhận lây nhiễm trong cộng đồng. Ngay khi xác định chuỗi ca nhiễm, ngành y tế đã nhanh chóng điều tra truy vết, tìm kiếm tất cả địa điểm đi lại và người có tiếp xúc với các bệnh nhân, cách ly tập trung tất cả người tiếp xúc gần. Thành phố đã lấy mẫu 3.259 người các diện tiếp xúc với bốn ca dương tính. Đến ngày 7/12, tất cả mọi người thuộc các diện F1, F2 và diện giám sát cộng đồng đều xét nghiệm âm tính. TP HCM xem xét xử lý hình sự nam tiếp viên hàng không vì vi phạm quy định cách ly, lây lan nCoV cho ba người, gây hậu quả nghiêm trọng. TP HCM 20 ngày qua không ghi nhận ca nhiễm mới trong cộng đồng. Thành phố còn điều trị 9 bệnh nhân Covid-19, đều là người nhập cảnh cách ly ngay.",
            "link": "https://vnexpress.net/4-nguoi-trong-chuoi-lay-nhiem-tp-hcm-khoi-covid-19-4210187.html"
        },
        {
            "id": 24,
            "subject": "Sức khỏe",
            "title": "Hội Y học khẩn cấp và Thảm họa Việt Nam ra đời",
            "date": "Thứ ba, 22/12/2020, 15:06 (GMT+7)",
            "description": "Hội Y học khẩn cấp và Thảm họa Việt Nam thành lập ngày 22/12, quy tụ hơn 200 bác sĩ, nhằm đáp ứng y tế cho tình huống khẩn cấp, như dịch Covid-19. ",
            "content": "Trung tướng Đỗ Quyết, Giám đốc Học viện Quân y, cho biết thảm họa song hành cùng sự phát triển kinh tế xã hội, gây thiệt hại lớn về người và của. Gần nhất là thảm họa dịch bệnh Covid-19 để lại hậu quả nặng nề về sức khỏe con người và nền kinh tế các nước. Công tác đáp ứng y tế trong thảm họa phức tạp và khó khăn, ví dụ như ngay lập tức huy động số lượng lớn nhân lực, phương tiện, cơ sở vật chất, nhân viên y tế. Khi đáp ứng tốt, tổn thất về người giảm, khả năng cứu sống nạn nhân tăng. Việc này đòi hỏi kinh nghiệm và đào tạo, sự điều hành, điều phối thống nhất các lực lượng hợp lý, phù hợp. Đáp ứng y tế trong tình huống khẩn cấp và thảm họa của Việt Nam còn hạn chế, thiếu thống nhất về tổ chức và chuyên môn kỹ thuật, theo Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên. Vì vậy, Hội Y học khẩn cấp và Thảm họa Việt Nam ra đời nhằm đáp ứng nhu cầu cần thiết này. Chi Lê ",
            "link": "https://vnexpress.net/hoi-y-hoc-khan-cap-va-tham-hoa-viet-nam-ra-doi-4210124.html"
        },
        {
            "id": 32,
            "subject": "Sức khỏe",
            "title": "Đẻ rơi con ở bệnh viện mới biết mang thai",
            "date": "Thứ hai, 21/12/2020, 18:10 (GMT+7)",
            "description": "TP HCMSản phụ 18 tuổi, quê Bình Thuận, đẻ rơi con trai khi vào nhà vệ sinh ở Bệnh viện Quận Thủ Đức, sau đó đặt bé vào thùng rác.",
            "content": "Bác sĩ Kim Phúc Thành, Trưởng Phòng Kế hoạch Tổng hợp, Bệnh viện Quận Thủ Đức, cho biết sáng 20/12, nhân viên bệnh viện phát hiện bé trai khóc to ở khu vực nhà vệ sinh. Bé sơ sinh hồng hào, còn dây rốn bị đứt một phần, không chảy máu. Nhân viên đưa bé đến Khoa Sản, kẹp cắt rốn, lau khô, ủ ấm bé rồi chuyển Hồi sức Nhi điều trị tiếp. Bé cân nặng 3 kg. Sản phụ máu chảy âm đạo nhiều, tầng sinh môn rách, âm đạo còn nhau, tử cung gò chắc. Bác sĩ tiến hành kéo dây rốn lấy nhau, đỡ nhau, may cầm máu tầng sinh môn. Theo bác sĩ Thành, ngày 21/12, cả mẹ và bé sức khỏe ổn định, đang tiếp tục theo dõi và điều trị tại bệnh viện. Cháu bé bú tốt, không sốt, đã chích ngừa vaccine uốn ván và dùng kháng sinh điều trị dự phòng nhiễm trùng. Sản phụ nói không biết mình có thai, từng bị rối loạn kinh nguyệt nên không để ý chuyện mình chậm kinh. Chị vẫn đi tập thể dục, yoga bình thường, đang theo học tiếng Anh giao tiếp. Sáng 20/12, chị thấy đau bụng nên gọi điện nhờ dì ruột đưa đi khám. Phòng khám tư gần nhà kết luận viêm ruột thừa, khuyên bệnh nhân tới Bệnh viện Quận Thủ Đức. Trong lúc ngồi chờ dì đăng ký khám, chị đau bụng nên vào nhà vệ sinh của bệnh viện. \"Không ngờ trong lúc rặn đi vệ sinh thì có em bé theo ra. Vì quá hoảng hốt, không mang theo điện thoại, không biết phải làm sao nên tôi bỏ em bé trong thùng rác rồi ra ngoài tìm dì\", sản phụ chia sẻ. Người xung quanh thấy chảy máu quá nhiều nên đưa sản phụ vào Khoa Sản. Người dì cho biết sản phụ đã mất mẹ. \"Tôi rất thương cháu, kinh tế ổn nên có thể đón hai mẹ con cháu về để tiện chăm sóc\", bà nói.",
            "link": "https://vnexpress.net/de-roi-con-o-benh-vien-moi-biet-mang-thai-4209667.html"
        },
        {
            "id": 40,
            "subject": "Sức khỏe",
            "title": "Nỗi bất an tuổi đôi mươi trong đại dịch",
            "date": "Thứ hai, 21/12/2020, 06:03 (GMT+7)",
            "description": "Hàn QuốcJin-ah, 21 tuổi, sống tại Jeju, từ bỏ công việc đầu bếp khách sạn bởi không chịu được những đau khổ do bị bắt nạt và phân biệt giới tính.",
            "content": "Thất nghiệp càng khiến nội tâm của cô giằng xé dữ dội. Jin-ah định kết thúc cuộc đời, nhưng bản năng đã ngăn cô lựa chọn tiêu cực. Hàn Quốc là quốc gia có tỷ lệ tự tử cao gấp đôi so với mức trung bình của Tổ chức Hợp tác và Phát triển Kinh tế (OECD). Vấn nạn này là nguyên nhân cái chết hàng đầu ở thiếu niên, độ tuổi 20 và 30. Trong năm 2020, con số tăng đột biến ở thiếu nữ và giảm ở nhóm thanh niên nam. Theo Cơ quan Cảnh sát Quốc gia, hơn 1.900 phụ nữ tìm đến cái chết vào nửa đầu năm nay, tăng hơn 7% so với cùng kỳ năm trước. Đặc biệt, tỷ lệ ở nhóm thiếu nữ độ tuổi 20 tăng hơn 40%. Vấn đề trở nên nóng hơn và thu hút truyền thông, khi vào tháng 11, một nữ tiếp viên hàng không 27 tuổi bị sa thải bởi đại dịch Covid-19, và 3 người phụ nữ độ tuổi 20 được tìm thấy trong tình trạng bất tỉnh, đều có ý định tự vẫn. Chính phủ Hàn Quốc đã đưa phụ nữ độ tuổi 20 và 30 vào nhóm nguy cơ. Năm trước, Ủy ban Chính sách Phòng chống Tự tử gồm nhiều chuyên gia trong lĩnh vực sức khỏe, giáo dục, tâm lý, được thành lập và điều hành bởi Thủ tướng Chung Sye-kyun. Trong khi nhiều chuyên gia đổ lỗi cho đại dịch Covid-19 và nạn thất nghiệp đẩy thêm áp lực cho giới trẻ, cũng có ý kiến cảnh báo những về vấn đề mà thanh thiếu niên phải đối mặt ngày càng phức tạp. Thủ tướng Chung nói với các nhà hoạch định chính sách trong một cuộc họp của uỷ ban phòng chống tự tử vào cuối tháng 11: \"Thật khó để nói về hậu quả cuối cùng mà Covid-19 gây ra đối với quốc gia có tỷ lệ tự tử cao nhất thế giới\". Ông nhấn mạnh vấn đề đã gia tăng trong nhiều thập kỷ trước, sau khủng hoảng châu Á năm 1997-1998, và suy thoái kinh tế trong nước năm 2003. Dịch Covid-19 càng khiến tình hình tệ hơn. Một cuộc khảo sát mới diễn ra đầu tháng 12 cho thấy, 1/4 giới trẻ nghĩ đến tự tử ít nhất một lần kể từ khi dịch bùng phát, con số tăng gấp 10 lần so với 2 năm trước đó. Nam Jae-wook, Viện Nghiên cứu Giáo dục và Đào tạo Nghề Hàn Quốc, nói: \"Trầm cảm và ý nghĩ tiêu cực ở giới trẻ đang ở mức báo động. Sức khỏe tâm thần là vấn đề cần cộng đồng quan tâm khẩn cấp, nhất là trong bối cảnh dịch bệnh hoành hành\". Paik Jong-woo, người đứng đầu Trung tâm Phòng chống Tự tử Hàn Quốc, nhấn mạnh: \"Covid-19 cướp đi nhiều mạng sống ở người già và gây nhiều căng thẳng tinh thần ở giới trẻ\". Ông nói thêm, dịch bệnh khiến nhân viên trẻ làm nghề dịch vụ và bán thời gian dễ mất việc. Đời sống xã hội bị gián đoạn bởi các biện pháp phong tỏa hoặc giãn cách góp phần tăng thêm áp lực. Phụ nữ là nhóm thiệt hại nặng nhất vì họ thường làm các công việc bấp bênh. Nhiều người khác vật lộn nuôi dạy con trong thời gian ở nhà, cùng với nạn bạo hành từ chồng. Kim Young-taek, nghiên cứu viên tại Viện Phát triển Phụ nữ Hàn Quốc, cho biết kinh tế là yếu tố đơn lẻ lớn nhất gây ra tâm bệnh ở phụ nữ. Một trong những nghiên cứu của ông cho thấy phụ nữ Hàn Quốc mắc vấn đề sức khỏe cao hơn nam giới. \"Phụ nữ có xu hướng thiếu tiền và ít nguồn lực xã hội hơn so với nam giới, đều là yếu tố cần thiết giúp mang lại sức khỏe tốt\", Kim nói. Không chỉ dịch Covid-19, suy thoái kinh tế cũng khiến nhóm đối tượng này dễ tổn thương. Kết luận của Kim trùng khớp với Ủy ban Phòng chống Tự tử. Cơ quan cho rằng, mất việc làm và hoạt động kinh tế giảm trong đại dịch là yếu tố chính khiến vấn nạn gia tăng mạnh. Tháng 10, Hàn Quốc có khoảng 27 triệu việc làm, thấp hơn 421.000 so cùng thời điểm năm trước. Theo Viện Phát triển và Thống kê Phụ nữ Hàn Quốc, số phụ nữ có việc làm so với tháng 9 năm trước giảm đi 283.000 người, trong khi nam giới giảm 109.000 người. Kim Nan-jue, nghiên cứu viên tại Viện Phát triển Phụ nữ nói: \"Hàn Quốc có chênh lệch lương theo giới lớn nhất trong các nước OECD. Đồng thời, các công việc bán thời gian và chất lượng thấp phần lớn do phụ nữ đảm nhận nên họ ít làm thêm giờ hơn\". Moon Ha-eun, 24 tuổi, thợ trang điểm tại Seoul, một trong nhiều phụ nữ trẻ cảm thấy xa lạ với nơi làm việc, cho biết: \"Khi mới bắt đầu công việc, tôi ước mình sinh ra là con trai. Sếp muốn tôi giảm cân và phải luôn xinh đẹp với suy nghĩ rằng phụ nữ cần trang điểm khi đi làm\". Moon từng đấu tranh với trầm cảm, và tìm đến bác sĩ tâm lý bởi chứng rối loạn ăn uống và mất ngủ. Tháng 11, Ủy ban Phòng chống Tự tử cam kết tăng cường dịch vụ tư vấn cho phụ nữ, hỗ trợ tài chính cho phụ nữ trẻ thất nghiệp, đang tìm việc làm hoặc nơi thực tập. Phụ huynh đang đi làm có thể nghỉ phép để chăm sóc con đang học trực tuyến tại nhà. Theo nghiên cứu của Viện Phát triển Phụ nữ Hàn Quốc năm 2018, hơn một nửa phụ nữ trầm cảm đã không được nhận sự giúp đỡ hoặc tư vấn kịp thời. Jin-ah ở đảo Jeju đã ngừng gặp bác sĩ tâm lý một quãng thời gian dài bởi sợ kỳ thị xã hội. Cô nói: \"Tôi giấu bố mẹ bởi họ tin rằng chỉ có người chậm phát triển trí tuệ mới tìm gặp bác sĩ tâm lý\". Jin cho biết nhiều người trầm cảm không được chữa trị kịp thời bởi nhận thức cộng đồng về sức khỏe tâm thần còn thấp. Jin-ah mong muốn thay đổi nhận thức các bệnh về tâm thần từ kinh nghiệm của bản thân, bằng cách công khai câu chuyện. Cô hy vọng có thể cứu tính mạng những người đang chịu đau khổ khác, giống như cô đã từng cứu chính mình. Nguyễn Ngọc (Theo SCMP)",
            "link": "https://vnexpress.net/noi-bat-an-tuoi-doi-muoi-trong-dai-dich-4206500.html"
        },
        {
            "id": 51,
            "subject": "Sức khỏe",
            "title": "Bài tập tim mạch",
            "date": "Thứ tư, 23/12/2020, 05:03 (GMT+7)",
            "description": "Chuỗi bài cardio bao gồm chống đẩy, nâng cao đùi, hít đất, chạy nhanh... giúp duy trì sự ổn định của huyết áp, tim mạch, săn chắc cơ bắp.",
            "content": "Thùy Anh (Theo Vicky Justiz)",
            "link": "https://vnexpress.net/bai-tap-tim-mach-4210277.html"
        },
        {
            "id": 63,
            "subject": "Sức khỏe",
            "title": "Dấu hiệu bạn đang stress",
            "date": "Thứ ba, 22/12/2020, 07:37 (GMT+7)",
            "description": "Đau cơ, co giật mí mắt, cắn móng tay... là những dấu hiệu điển hình nhận diện cơ thể đang bị stress, không thể bỏ qua.",
            "content": "Tiến sĩ Nguyễn Văn Dũng, Phó Viện trưởng Viện Sức khỏe tâm thần, Bệnh viện Bạch Mai, cho biết 14,2% dân số năm 2014 mắc các chứng rối loạn tâm thần phổ biến, trong đó riêng rối loạn trầm cảm chiếm 2,45%. Tỷ lệ tự sát trong năm 2015 là 5,87 trên 100.000 dân. Nguyên nhân, một phần do tình trạng stress kéo dài nhưng người bệnh không nhận diện được. Theo bác sĩ Dũng, stress ảnh hưởng đến thể chất, tinh thần, cảm xúc và hành vi. Người bị stress sẽ mệt mỏi, đau đầu, mất ngủ, đau nhức/chuột rút cơ bắp huyết áp rối loạn, giảm tập trung và trí nhớ, kết quả làm việc hay học hành giảm sút. Họ lo âu, căng thẳng, trầm cảm, sợ hãi, thiếu kiên nhẫn và nóng tính. Stress còn dẫn đến các hành vi như bồn chồn bất an, ăn uống nhiều, hút thuốc, uống rượu, đôi lúc khóc, la hét, đổ lỗi và thậm chí đập vỡ hay ném đồ vật xung quanh. Dấu hiệu nhận diện stress bao gồm: Đau cơ: Khi bị đau cổ, mọi người thường nghĩ đó là do ngồi trước máy vi tính quá lâu nhưng thực tế, các triệu chứng co cơ bắp có thể là một dấu hiệu của stress. Khắc phục: Hít thở sâu khoảng 5-10 lần và tập trung thả lỏng cơ thể. Đối với cổ, hãy cố gắng xoay cổ và xoa bóp nhẹ nhàng. Co giật mí mắt: Tình trạng này được gọi là blepharospasm (một hình thức rối loạn trương lực cơ). Khắc phục: Nhắm mắt lại để mắt được nghỉ ngơi. Nếu công việc thường xuyên phải tiếp xúc với máy tính, hãy tranh thủ nhìn ra ngoài cửa sổ nơi có không gian thoáng đãng. Cắn móng tay: Đây kết quả của sự căng thẳng thần kinh, phổ biến ở nhiều phụ nữ. Khắc phục: Hãy gọi điện thoại cho bạn bè hoặc người thân. Hoặc, có thể thư giãn bằng cách đọc sách báo, nghe nhạc, đi dạo... Sâu răng: Stress là một thủ phạm gây sâu răng. Stress dẫn đến việc bạn thường nghiến răng vào ban đêm, hoặc cả ban ngày. Nghiến răng là một thói quen xấu vì nó sẽ ăn mòn răng, làm tổn hại răng dẫn đến sâu răng. Phát ban: Làn da có thể làm một thước đo khá chuẩn xác về mức độ căng thẳng mà chúng ta đang phải đối mặt. Stress có thể gây ra phát ban. Đó là những vùng da nổi mẩn đỏ ở bụng, lưng, cánh tay và khuôn mặt. Buồn ngủ: Hormone stress sẽ làm tăng lượng adrenaline trong cơ thể, khiến bạn cảm thấy buồn ngủ. Sự căng thẳng cũng sẽ làm giảm chất lượng giấc ngủ, bạn sẽ mệt mỏi và cáu kỉnh khi thức dậy. Khắc phục: Hãy đi ngủ sớm hơn hoặc có một giấc ngủ trưa khoảng 30 phút. Đãng trí: Những nghiên cứu gần đây đã chỉ ra rằng stress mãn tính có thể làm thu hẹp khu hippocampus – một phần của não trước có nhiệm vụ lưu giữ thông tin và hình thành ký ức. Kích thước của khu hippocampus sẽ trở lại bình thường khi mức độ căng thẳng của bạn giảm. Khắc phục: Nếu muốn não hoạt động tốt bạn cần tập thể dục, leo cầu thang hoặc nhảy theo giai điệu sôi động. Tập thể dục sẽ giúp não hoạt động tốt và thậm chí sẽ giúp bạn chịu đựng tốt hơn với những giây phút căng thẳng trong tương lai.",
            "link": "https://vnexpress.net/dau-hieu-ban-dang-stress-4209715.html"
        },
        {
            "id": 75,
            "subject": "Sức khỏe",
            "title": "Một thuyền viên nhập cảnh nhiễm nCoV",
            "date": "Thứ hai, 21/12/2020, 18:09 (GMT+7)",
            "description": "Bộ Y tế chiều 21/12 ghi nhận một ca dương tính nCoV, là thuyền viên người Việt về từ Ukraine, được cách ly ngay tại Khánh Hòa.",
            "content": "\"Bệnh nhân 1414\", nam, 37 tuổi, địa chỉ tại xã Đào Dương, huyện Ân Thi, tỉnh Hưng Yên. Ngày 9/12, anh từ Ukraine nhập cảnh cảng hàng hải Nha Trang - Khánh Hòa trên tàu Navios Marco Polo, cách ly ngay, lấy mẫu xét nghiệm tại Khánh Hòa. Kết quả xét nghiệm lần hai ngày 21/12 dương tính với nCoV, bệnh nhân được điều trị tại Bệnh viện Bệnh nhiệt đới tỉnh Khánh Hòa. Trước đó trên tàu này đã ghi nhận 2 ca dương tính với nCoV. Như vậy, tổng ca nhiễm lên 1.414, số khỏi 1.269. Số người tử vong do Covid-19 là 35, bốn người tử vong sau ba đến bốn lần xét nghiệm âm tính. Các bệnh nhân còn lại đa số sức khỏe ổn định, trong đó 9 người xét nghiệm âm tính nCoV lần một, 7 người âm tính lần hai và 4 người âm tính lần ba. Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được cách ly hơn 17.000. Trong đó, cách ly tập trung tại bệnh viện gần 200; cách ly tập trung hơn 16.000, còn lại ở nhà hoặc nơi lưu trú. Việt Nam xuất hiện các ca nhiễm cộng đồng tại TP HCM sau 89 ngày không lây cộng đồng. Ổ dịch cơ bản được kiểm soát, 20 ngày không ghi nhận ca nhiễm mới. Song, nguy cơ dịch xâm nhập luôn thường trực, đặc biệt khi tăng số lượng chuyến bay đưa công dân Việt Nam, chuyên gia về nước. Bộ Y tế khuyến cáo người dân tiếp tục thực hiện tốt \"Thông điệp 5K\", nhất là đeo khẩu trang và rửa tay bằng xà phòng, dung dịch sát khuẩn. Thế giới ghi nhận hơn 1,6 triệu người chết vì nCoV trong hơn 77 triệu người nhiễm. Mỹ là quốc gia chịu ảnh hưởng nghiêm trọng nhất của dịch, tiếp theo là Ấn Độ và Brazil.",
            "link": "https://vnexpress.net/mot-thuyen-vien-nhap-canh-nhiem-ncov-4209750.html"
        },
        {
            "id": 88,
            "subject": "Sức khỏe",
            "title": "2020 - năm chết chóc nhất thế kỷ của Mỹ",
            "date": "Thứ tư, 23/12/2020, 09:44 (GMT+7)",
            "description": "Lần đầu tiên trong hơn một thế kỷ, giới chức Mỹ ghi nhận số người tử vong một năm có thể vượt 3 triệu, chủ yếu do dịch Covid-19.",
            "content": "Phải vài tháng nữa Mỹ mới công bố dữ liệu cuối cùng, song báo cáo sơ bộ của Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) cho thấy Mỹ có thể ghi nhận hơn 3,2 triệu người chết trong năm 2020, cao hơn khoảng 400.000 người so với năm 2019. Thông thường, số ca tử vong tại Mỹ cao hơn sau mỗi năm, song con số năm 2020 dự kiến tăng vọt khoảng 15%, cao nhất kể từ năm 1918 khi hàng chục nghìn người chết trong Thế chiến Thứ nhất và Đại dịch Cúm Tây Ban Nha. Tỷ lệ tử vong của quốc gia giảm nhẹ vào năm 2019, do số người chết vì bệnh tim và ung thư ít hơn. Tuổi thọ trung bình cũng tăng lên trong năm thứ hai liên tiếp, theo dữ liệu của CDC. Tuy nhiên, ông Robert Anderson, ủy viên CDC, cho biết tuổi thọ của người Mỹ tính đến 2020 có thể giảm tới ba năm. Dịch Covid-19 là nguyên nhân chính khiến người Mỹ tử vong nhiều trong năm nay, cả trực tiếp và gián tiếp. Đến nay, căn bệnh đã cướp đi mạng sống của hơn 330.000 người. nCoV lần đầu được xác định ở thành phố Vũ Hán năm 2019, lây lan sang Mỹ vào tháng 1/2020. Nó trở thành nguyên nhân gây tử vong thứ ba, sau bệnh tim mạch và ung thư, ở Mỹ. Tại một số thời điểm trong năm, Covid-19 là yếu tố gây chết người nhiều nhất. Các ca tử vong bởi nguyên nhân khác như bệnh tuần hoàn, tiểu đường, chứng suy giảm trí nhớ, cũng tăng lên, theo lời ông Anderson. Covid-19 có thể khiến người mắc các bệnh nền gặp khó khăn khi điều trị. Thời kỳ đầu dịch, nhiều người lạc quan cho rằng số người chết do tai nạn giao thông sẽ giảm do tình trạng giãn cách xã hội. Dữ liệu chính thức vẫn chưa được công bố, song các báo cáo ban đầu không cho thấy điều này này. Theo ông Anderson, số người Mỹ tự tử trong năm 2019 và 2018 đã giảm, nhưng có thể xu hướng này không duy trì trong năm 2020. Số ca tử vong do ma túy tăng vọt. Trước dịch Covid-19, Mỹ đối mặt với vấn nạn sử dụng thuốc quá liều nghiêm trọng nhất lịch sử. Tuần trước, CDC báo cáo hơn 81.000 ca tử vong do sử dụng ma túy trong 12 tháng, tính đến tháng 5 năm nay. Các chuyên gia cho rằng đại dịch làm gián đoạn các dịch vụ điều trị và phục hồi. Trong tình trạng cách ly, nhiều bệnh nhân sử dụng thuốc một mình mà không có sự giám sát của bạn bè, gia đình để kịp thời gọi cấp cứu. Khi Covid-19 hoành hành, nguồn cung ma túy bị gián đoạn, những kẻ buôn bán trộn một lượng fentanyl rẻ tiền, chết người vào cocaine và methamphetamine, các chuyên gia cho biết. \"Không loại trừ khả năng nhiều người bắt đầu có thói quen dùng ma túy vì Covid-19. Tôi nghĩ rằng nguồn cung bị trà trộn nhiều hơn\", Shannon Monnat, chuyên gia nghiên cứu Đại học Syracuse, nhận định. Thục Linh (Theo AP)",
            "link": "https://vnexpress.net/2020-nam-chet-choc-nhat-the-ky-cua-my-4210431.html"
        }
    ],
    "Đời sống": [
        {
            "id": 0,
            "subject": "Đời sống",
            "title": "Vì sao trẻ muốn tổn thương người khác",
            "date": "Thứ ba, 22/12/2020, 13:00 (GMT+7)",
            "description": "Các nhà trị liệu tâm lý chẳng lạ gì những đứa trẻ giận dữ. Nhiều trường hợp thậm chí muốn làm tổn thương người khác.",
            "content": "\"Chúng sử dụng các từ ngữ như 'cháu muốn đánh họ', 'cháu ghét họ'\", tiến sĩ Nanette Burton Mongelluzzo ở Đại học Southern New Hampshire (Anh) cho biết. Đã làm việc trong lĩnh vực tâm lý hơn 40 năm, tiến sĩ Mongelluzzo đã gặp nhiều đứa trẻ giận dữ. Chúng nói tục, ném ghế, đấm đá và sau khi rời phòng trị liệu thì lao ra đường hoặc chạy thẳng vào khu rừng gần đó. Có những đứa trẻ tuổi mẫu giáo phải đi khám tâm lý sau khi bị đuổi học vì muôn vàn lý do như đánh nhau, nói tục, xúc phạm giáo viên và bạn bè. Hành vi, lời nói của những đứa trẻ giận dữ khiến tiến sĩ Mongelluzzo sốc. Mặt khác, bà cũng tự hỏi liệu vì sao chúng giận dữ đến vậy và liệu cơn giận ấy đã tồn tại lâu chưa. Có nhiều lý do khiến đứa trẻ chuyển tập hợp cảm xúc của mình thành cơn giận và mong muốn tấn công người khác. \"Cảm xúc giống như màu sắc\", tiến sĩ Mongelluzzo nhận định. Chúng ta có những màu cơ bản như đỏ, vàng, xanh lá và xanh dương. Khi pha với nhau, các màu cơ bản này sẽ tạo ra những màu khác như nâu, hồng, xanh bơ. Cảm xúc cũng như vậy. Các cảm xúc cơ bản bao gồm giận dữ, sợ hãi, vui vẻ, hạnh phúc và buồn bã. Con người hay bộc lộ sự giận dữ giải tỏa những cảm xúc thứ cấp liên quan đến nó như thất vọng, bối rối hoặc các cảm xúc cơ bản khác như sợ hãi, buồn bã. Bên cạnh đó, trước khi giận dữ, đứa trẻ đã chứng kiến xã hội sử dụng cảm xúc này như một \"phương thuốc\". Ví dụ, trẻ nhìn thấy những cơn giận ở nhà và trường học đến từ thầy cô, bạn bè, chương trình truyền hình, phim ảnh, sách truyện và trò chơi điện tử. Chúng cũng nhìn thấy cơn giận trên các bản tin thời sự, ở cửa hàng tạp hóa hoặc trang bìa tạp chí. \"Sự giận dữ và bạo lực xuất hiện khắp nơi còn trẻ em thì bối rối\", tiến sĩ Mongelluzzo nói. Vì còn nhỏ, đứa trẻ chỉ có thể \"dịch\" những gì chúng nhìn thấy theo nghĩa đen. Bố mẹ giận dữ có nghĩa là cảm xúc này được chấp nhận. Sự giận dữ trên tivi, các phương tiện truyền thông hay từ thầy cô, y bác sĩ và những người lớn khác cũng đem tới thông điệp tương tự. Dần dần, trẻ học được rằng cách giải tỏa đầu tiên và tốt nhất là nổi giận. Người muốn làm tổn thương người khác cũng có thể làm hại bản thân và mặt trái của cơn giận chính là trầm cảm. Tiến sĩ Mongelluzzo phát hiện những đứa trẻ giận dữ thực ra đều buồn bã, bối rối, thất vọng và cô đơn. Chúng thường phải chịu đựng cảm giác mất mát nhưng không ai hay biết. Chúng cũng chẳng có ai ở bên để trò chuyện một cách chân thành. Bố mẹ hay nghĩ rằng thể dục thể thao giúp con phát triển kỹ năng xã hội và cảm xúc song nó không thể thay thế việc đi chơi và tâm sự với trẻ về cuộc sống. Trong bối cảnh đại dịch, số trẻ giận dữ và nói muốn tổn thương người khác có xu hướng tăng lên. Thực tế, chẳng đứa trẻ nào muốn cảm thấy như vậy và bố mẹ cần gần gũi với con hơn để dạy chúng cách xử lý cảm xúc. \"Thời thế thay đổi, sự căng thẳng thay đổi và cách nuôi dạy con cái cũng thay đổi\", tiến sĩ Mongelluzzo nói. \"Bố mẹ cần tìm thời gian để ở bên trẻ. Thiếu 'bộ điều khiển tâm trạng' phù hợp, đứa trẻ sẽ tìm đến tivi, trò chơi điện tử, nhà một người bạn hoặc Internet. Đó đều là những lựa chọn thay thế không tốt bởi cả bố mẹ lẫn con cái sẽ rời xa nhau\". Thu Nguyệt (Theo Psychology Today)",
            "link": "https://vnexpress.net/vi-sao-tre-muon-ton-thuong-nguoi-khac-4209912.html"
        },
        {
            "id": 8,
            "subject": "Đời sống",
            "title": "Tổ ấm phong cách đồng quê Canada của gia đình Sài Gòn",
            "date": "Thứ hai, 21/12/2020, 05:05 (GMT+7)",
            "description": "Hai căn hộ 90 m2 thông nhau qua một cánh cửa, mang phong cách đồng quê Canada là tổ ấm của đôi vợ chồng có hai cậu con trai.",
            "content": "Chủ nhà có gần 12 năm sinh sống ở Canada và luôn mơ ước có không gian sống ấm cúng khi về Việt Nam. Chính vì thế, thiết kế được dựa trên hai tông màu nóng lạnh, gồm màu đỏ của gạch nung Pháp, ánh đèn tiffany, màu nâu của gỗ và màu xám, xanh của các hệ tủ cùng những nội thất khác. Công năng nhà được chia đều trên hai căn hộ. Một bên là phòng khách, phòng làm việc, thư viện và phòng ngủ của bố mẹ. Bên còn lại có bếp, phòng ngủ trẻ con, chỗ là quần áo, nhà kho để đặt máy giặt, máy sấy và trữ đồ. Trong phòng ngủ master có một cánh cửa dẫn sang căn hộ bên kia. Thay vì làm khoảng thông rộng lớn như nhiều nhà khác, gia chủ chỉ làm lối đi nhỏ như con \"hẻm\" để đảm bảo sự riêng tư và tiện dụng cho từng thành viên. Cách này cũng giúp mùi nấu ăn không bay qua phòng khách, thư viện, phòng ngủ chính và nhà hút gió, mát mẻ hơn. Yêu cầu cao về cái đẹp, chủ nhà cùng nhóm thiết kế chọn tay nắm tủ làm từ gốm Bát Tràng và đồng phơi nắng. Các cánh tủ gỗ tần bì được phủ lớp màu xám xanh để cân bằng màu nóng trong nhà nhưng vẫn lộ vân gỗ để đồng điệu cùng các món đồ nội thất gỗ còn lại. Bên cạnh đó, gia chủ cho ốp mới toàn bộ sàn nhà và làm lại bếp cùng nhà tắm nhằm đảm bảo không có gì lạc lõng trong căn nhà. Tổng chi phí hoàn thiện công trình khoảng 1,8 tỷ đồng. Bấm để xem thêm hình ảnh về căn hộ. Minh Trang Ảnh và thiết kế: Sputnik concept",
            "link": "https://vnexpress.net/to-am-phong-cach-dong-que-canada-cua-gia-dinh-sai-gon-4204447.html"
        },
        {
            "id": 16,
            "subject": "Đời sống",
            "title": "Gia đình đi chơi khắp thế giới",
            "date": "Chủ nhật, 20/12/2020, 05:03 (GMT+7)",
            "description": "MỹĐang sống sung túc ở Boston, gia đình Sueiro rủ nhau vi vu khắp Nam Mỹ, đi khắp châu Âu. Khi chán, họ sẽ rong thuyền đi Đại Tây Dương.",
            "content": "Jessica và Will Sueiro, điều hành một công ty du lịch, vốn có cuộc sống tốt ở Boston. Tuy nhiên, chuyến du lịch mùa hè tới Pháp 8 năm trước đã khơi dậy đam mê đi khắp thế giới của họ. \"Chúng tôi yêu cộng đồng và những người bạn. Chúng tôi không rời đi vì không hạnh phúc, mà đi du lịch quanh năm suốt tháng là điều chúng tôi muốn từ lâu\", Jessica nói. Họ dành 12 tháng để lên chiến lược. Hàng tối, hai vợ chồng ngồi xuống cùng nhau bàn bạc về chuyến đi. Ngày 23/4/2013, Will đang tình nguyện ở vạch đích cuộc đua Marathon Boston thì một quả bom phát nổ khiến ba người thiệt mạng. Trải nghiệm này khiến họ nhận ra nếu muốn đi du lịch thì \"bây giờ hoặc không bao giờ\". Năm 2013, họ chuyển đến Costa Rica, sau đó là Ecuador. Lúc đầu, quá trình chuyển đổi vô cùng khó khăn đối với gia đình do không tính đến tác động của môi trường sống mới đến cảm xúc của hai con, Largo, 6 tuổi và Avalon, 10 tuổi. Sau một thời gian khó khăn, những đứa trẻ đã thích nghi tốt. Gia đình Sueiro cho biết họ thích đắm mình trong văn hóa, đặc biệt trở thành bạn thân thiết với dân địa phương. Sau ba năm sống ở Trung và Nam Mỹ, gia đình đã sẵn sàng cho một sự thay đổi mới một lần nữa. Họ tậu một chiếc xe đi thăm tất cả quốc gia châu Âu. \"Chúng tôi thấy chán khi sống một nơi. Bọn trẻ luôn muốn sống trên xe\", Will nói. Năm 2019, gia đình dự định đi du lịch khắp châu Á, tuy nhiên đại dịch khiến kế hoạch chưa thể hoàn thành. Thay vì một tháng ở Nhật Bản, họ đã mắc kẹt tại đây 5 tháng. \"Chúng tôi yêu thích Nhật nhưng không thích ở một nơi quá lâu\", Jessica nói. Gia đình bàn bạc mua nhà ở tạm và tạm dừng đi du lịch nhưng các con không muốn như vậy. Một ngày, Jessica lướt Facebook thì phát hiện một chiếc thuyền buồm được rao bán và gia đình đã dành hai tuần tiếp theo để nghiên cứu về nó. Cuối cùng, họ đã mua được con thuyền dài 9,1 mét với giá 160.000 đôla. Hiện họ sống toàn thời gian trên thuyền tại một bến tàu ở Pháp. \"Tôi biết nghe có vẻ điên rồ khi mua một chiếc thuyền ở giữa thời Covid-19, nhưng tại sao không? Chúng ta biết làm gì khác trong tình cảnh phong tỏa. Chúng tôi hi vọng học được điều gì đó mới và theo đuổi một giấc mơ lớn khác, con thuyền là cách để chúng tôi tiếp cận điều đó\", bà mẹ hai con cho hay. Con thuyền lớn hơn chiếc xe RV nhiều nên gia đình có một khu vực tiếp khách lớn để chơi và thưởng thức bữa ăn cùng nhau. Bếp cũng rộng rãi hơn, cho phéo có lò nướng - thứ họ đã phải kìm hãm trong 7 năm. Vợ chồng Jessica cũng có phòng tắm riêng và một thứ \"xa xỉ\" khác là máy giặt, sau nhiều năm phải giặt tay. Hiện giờ hai con họ đã 16 và 13 tuổi. Đây là lần đầu tiên sau 7 năm hai chị em có không gian riêng. \"Tôi không tin rằng thanh thiếu niên cần một không gian rộng lớn, nhưng họ cần một nơi để đến với những suy nghĩ của riêng mình\", Jessica nói. Hiện nhà Sueiro vẫn chưa thể rời khỏi bến tàu Pháp do chưa có chứng chỉ chèo thuyền. Chỉ khi Covid-19 ổn định, các lớp học mở lại, họ mới có thể làm điều này. Họ dự định sau khi nhận được chứng chỉ sẽ đi thuyền vòng quanh châu Âu và tích lũy kinh nghiệm để chinh phục Đại Tây Dương. Dù bị mắc kẹt, sống trên thuyền khiến họ thấy tươi mới. \"Tôi cảm thấy như chúng tôi 20 tuổi\", Jessica nói. \"Tôi cảm thấy như chúng tôi vừa chuyển đến ngôi nhà vĩnh viễn của mình\", Will nói thêm. Xem thêm ảnh phiêu lưu của gia đình Sueiro Bảo Nhiên (Theo Business Insider)",
            "link": "https://vnexpress.net/gia-dinh-di-choi-khap-the-gioi-4208936.html"
        },
        {
            "id": 24,
            "subject": "Đời sống",
            "title": "Bí kíp nấu bún măng vịt 'ngon như ngoài tiệm'",
            "date": "Thứ sáu, 18/12/2020, 19:00 (GMT+7)",
            "description": "Thịt vịt ngon chấm cùng nước mắm gừng đậm đà, măng giòn ngọt ăn kèm sợi bún mềm… ai ăn cũng 'ghiền' ngay từ phút đầu tiên.",
            "content": "Cách làm bún măng vịt tưởng như đơn giản với 2 nguyên liệu chính là vịt và măng nhưng để làm ra thành phẩm thơm ngon, không còn mùi hôi của vịt thì không dễ dàng. Công thức chi tiết dưới đây sẽ tiết lộ các bí quyết có phần nước dùng trong, thanh ngọt tự nhiên, vịt chín mềm vừa độ, măng giòn ngon. 1. Nguyên liệu: Cho 5-6 người ăn a) Về phần thịt vịt và nguyên liệu khử mùi hôi của vịt: - 1 con vịt (khoảng 1,9 - 2 kg) - 1 muỗng canh muối - 1 củ gừng cỡ ngón tay cái, gừng tươi đập dập băm nhuyễn - 2,5 muỗng canh rượu trắng - 2 muỗng canh giấm hoặc chanh - 1 chén sữa tươi (Sữa giúp thịt vịt thơm mềm hơn) b) Về phần nước dùng: - 1 củ hành tây - ½ củ cải trắng (khoảng 40-50 gram) - 1 củ gừng nướng, cạo lớp đen ở vỏ, rửa sạch, dập dập - 4-5 củ hành tím nướng, cạo lớp đen, rửa sạch - Nước đủ ngập luộc vịt (tầm 3,5 lít) c) Gia vị nêm nếm vào nồi nước khi luộc vịt để thịt vịt ngọt hơn: - 1,5 - 2 muỗng canh muối - 1,5 muỗng canh đường phèn - 1/2 muỗng cà phê bột ngọt (tùy chọn). Chú ý khi luộc vịt đừng vội cho hạt nêm vì dễ bị làm nước đục. Nên nêm nếm sau khi hoàn thiện. d) Về phần măng và nấm hương: - 700 gram măng tươi (hoặc măng khô đều được) - 150 gram nấm hương khô, ngâm và rửa sạch - Dầu thực vật - Hành, tỏi băm nhuyễn * Gia vị nêm nếm khi xào măng: - 2 muỗng cà phê muối - 1 muỗng cà phê đường - Bột ngọt (tùy chọn) e) Nước mắm gừng: - 3,5 muỗng canh nước mắm (khoảng 30-40 độ đạm) - 3,5 muỗng canh đường - Nửa quả chanh - 4-5 tép tỏi, băm nhỏ - 1 miếng gừng, giã nát - 1-2 quả ớt f) Phần salad bắp cải/gỏi bắp cải:  - 1/3 bắp cải, cắt sợi nhỏ, ngâm nước đá lạnh - 1/2 củ cà rốt, gọt vỏ, bào sợi mỏng - 1/2 củ hành tây cắt lát mỏng, ngâm nước lạnh. - 2-3 muỗng canh đậu phộng rang, giã sơ - 2 muỗng canh hành khô chiên giòn - 1 mớ rau răm rửa sạch, cắt nhỏ - 3 muỗng canh đường - 2 muỗng canh nước mắm (40 độ đạm) - 10-11 muỗng canh nước - 3 muỗng canh nước chanh - 2 muỗng cà phê tỏi băm - 2 muỗng cà phê gừng, đập dập g) 1,5 kg bún tươi (nếu ở nước ngoài thì bạn dùng bún khô). h) Nguyên liệu khác - Rau sống: rau muống bào nhỏ, rau húng, ngò gai, giá đỗ... - Hành lá, tách phần hành trắng để trụng nước riêng, còn phần hành lá xanh cắt nhỏ. 2. Cách làm: a) Làm măng: - Măng tươi lột bỏ phần vỏ, cắt lát mỏng, phần ngọn non thì thái dọc dài. Ngâm măng vào nước vo gạo, kèm chút muối trong 1-2 giờ. Sau đó, luộc 2-3 lần và rửa sạch để măng hết đắng. Nếu không có măng tươi, có thể sử dụng măng khô (cần ngâm nước vo gạo qua đêm, luộc 2 nước, rửa sạch). - Cho dầu vào chảo, phi thơm hành tỏi băm rồi trút măng tươi, nấm hương vào đảo đều. Thêm gia vị phù hợp theo khẩu vị. b) Cách làm sạch, khử mùi hôi của vịt: - Vịt làm sạch, nhổ hết phần chân lông và lông tơ, cắt bỏ tuyến nhờn ở đuôi (phao câu) vì các phần này là nguyên nhân gây mùi hôi. - Khử mùi: Pha gừng giã nhỏ/đập dập với muối, rượu trắng, chanh/dấm trắng rồi chà xát lên khắp mình vịt. Rửa 2-3 lần cho sạch. Sau đó, tiếp tục lấy sữa tươi xoa đều các mặt, rồi tiếp tục rửa lại cho sạch. Cách này giúp vịt khử hết mùi hôi, đồng thời thịt thơm ngon hơn. c) Cách luộc vịt ngọt thơm và nấu nước dùng trong: - Cho nước vào nồi lớn đun hơi âm ấm thì mới cho vịt đã làm sạch vào (Chú ý: Không đun sôi nước trước khi cho vịt vào dễ làm thịt vịt thâm đen và lâu chín). Sau đó, cho thêm hành, gừng cùng muối, đường, bột ngọt (nếu dùng) vào để giúp thịt vịt ngon ngọt hơn. Chú ý không nêm hạt nêm vào dễ bị đục nước dùng. - Khi vịt sôi hớt bọt và hạ nhỏ lửa, đậy vung để vịt chín dần đều. Thỉnh thoảng vớt bọt để nước dùng được trong. - Sau tầm 25-30 phút, dùng đầu đũa nhỏ chọc vào nếu thấy không có chất lỏng màu hồng ra thì vịt đã chín. Tắt bếp, đậy vung và ngâm vịt tầm 10 -15 phút. Cách này giúp vịt giữ nước ngọt hơn và không bị thịt đỏ. Sau đó, vớt vịt ra để nguội, chặt miếng vừa ăn hoặc lọc xương thái miếng tùy theo khẩu vị từng gia đình. - Phần nước dùng thì vớt bỏ hành, gừng. Lúc này mới cho phần tiết và lòng vịt đã làm sạch vào luộc chín, vớt ra, cắt miếng vừa ăn, để riêng. Sau đó, cho măng đã xào vào đun sôi, nêm nếm mắm muối, hạt nêm phù hợp khẩu vị gia đình. d) Chuẩn bị các loại rau sống: Rửa sạch, ngâm nước muối pha loãng, vớt ra vảy ráo nước. e) Bún trụng qua nước sôi cho đỡ chua. f) Cách làm gỏi bắp cải:  - Nước trộn gỏi: Cho 3 muỗng canh đường, 2 muỗng canh nước mắm, 10-11 muỗng canh nước, 3 muỗng canh nước chanh, tỏi gừng băm vào bát trộn đều cho tan. - Bắp cải thái sợi, hành tây cắt lát mỏng, cà rốt thái sợi đem ngâm nước đá lạnh cho giòn rồi vớt ra trộn với hỗn hợp nước trên cùng rau răm thái nhỏ. Sau đó, cho gỏi ra đĩa, sắp thịt vịt lên trên, rắc đậu phộng rang giã sơ cùng hành khô chiên giòn lên trên. g) Cách làm nước mắm gừng để chấm thịt vịt: Trong một cái bát, cho 3,5 muỗng canh đường, 3,5 muỗng canh nước mắm (30-40 độ đạm), nước cốt nửa quả chanh, thêm gừng giã nát, tỏi băm, ớt vào rồi khuấy tan cho tới khi tạo độ sền sệt, đậm đà. h) Trình bày: Cho bún vào tô, thêm thịt vịt, tiết, măng tươi, nấm hương, múc nước dùng đổ vào. Trang trí với hành lá, rau mùi tàu, húng quế. Rắc thêm hạt tiêu, vài lát ớt và thưởng thức. Bùi Thủy",
            "link": "https://vnexpress.net/bi-kip-nau-bun-mang-vit-ngon-nhu-ngoai-tiem-4207980.html"
        },
        {
            "id": 33,
            "subject": "Đời sống",
            "title": "Nhà ống 'ốp vỏ tre'",
            "date": "Thứ ba, 22/12/2020, 05:02 (GMT+7)",
            "description": "TP HCMNgôi nhà được xây dựng trên mảnh đất 4x12 m trong một khu dân cư đông đúc ở quận 3.",
            "content": "Chủ nhà, một phụ nữ đam mê cây cảnh, mong muốn có không gian thư giãn sau những ngày làm việc mệt mỏi và thật nhiều cây cối để thỏa mãn sở thích cũng như nhớ về những ngày tháng còn ở quê. Nhà có diện tích không lớn, chỉ có một mặt thoáng, lại hướng về phía Tây. Nhằm giải quyết những bất lợi này, các kiến trúc sư đưa ra thiết kế nhà không tường ngăn, chỉ dùng mảng xanh và khoảng trống để phân chia không gian. Nhà có ba khoảng trống lớn, gồm hai khu vườn trước và sau nhà cùng một giếng trời giữa nhà. Hai khu vườn vươn lên xuyên suốt toàn bộ ba tầng nhà, phân cách đường xe qua lại với không gian sống còn giếng trời ở hai tầng trên cùng ngăn chỗ làm việc với nơi nghỉ ngơi, vườn tược với khu thờ cúng. Bên cạnh những khoảng trống, cây xanh trở thành ranh giới giữa bên trong với bên ngoài nhà và giữa các không gian chức năng. Nhờ đó, không gian nối tiếp không đứt gãy và được tiếp xúc với thiên nhiên. Công trình sử dụng những vật liệu như tre, gỗ, kết hợp với kính, sắt. Chúng vừa gợi nhớ tới làng quê Việt Nam, vừa thể hiện sự kết hợp giữa truyền thống và hiện đại. Tre là vật liệu tự nhiên, vốn dồi dào ở địa phương, thân thiện với môi trường và giúp giảm chi phí xây dựng. Lớp màn tre chạy dọc mặt tiền chống nắng gắt từ phía Tây, tạo sự riêng tư cho ngôi nhà nhưng vẫn đảm bảo thông thoáng. Nó cũng tái hiện hình ảnh \"tấm liếp\" trong các công trình kiến trúc truyền thống. Tấm màn tre này cuộn lên thành mái nhà để che nắng cho sân thượng. Trần tre ở giếng trời sân sau, ngay trên cầu thang, được làm từ những thanh tre treo dọc, vừa che nắng vừa để ánh sáng lọt qua, tạo nên những bóng nắng thú vị và âm thanh như chuông gió khi có gió thổi. Các vách ngăn bằng sắt cắt hình lá cây có vai trò lấy sáng, đối lưu không khí và được dùng như những tấm bình phong cách điệu. Sắt cắt hình lá cây còn làm vòm che nắng ở trên các ban công và cổng vào, đem tới cảm giác về không gian mở và kết nối. Những thành phần kiến trúc vốn thường làm bằng thành phần kiến trúc vốn thường được thay bằng sắt tấm mỏng nhằm giảm trọng lượng kết cấu công trình. Cũng nhờ đó, căn nhà có cảm giác nhẹ nhàng hơn. Khi trời tắt nắng, ánh sáng từ trong ngôi nhà hắt qua các khe giữa những thân tre và những chiếc lá trên vách ngăn sắt khiến ngôi nhà trông như chiếc đèn lồng giữa khu phố. Xem các bản vẽ kỹ thuật của công trình ở đây. Bấm để xem thêm hình ảnh về công trình. Minh Trang Ảnh: Quang Dam Thiết kế: atelier NgNg",
            "link": "https://vnexpress.net/nha-ong-op-vo-tre-4209587.html"
        },
        {
            "id": 45,
            "subject": "Đời sống",
            "title": "Khu vườn chục loại dưa trên sân thượng của cô gái Sài Gòn",
            "date": "Chủ nhật, 20/12/2020, 05:05 (GMT+7)",
            "description": "TP HCMTừng trồng nhiều cây trên sân thượng nhưng Ngọc Ánh chỉ thật sự \"mát tay\" với những loại dưa mà cô trồng thử cách đây gần hai năm.",
            "content": "Võ Thị Ngọc Ánh là một nhân viên văn phòng ở quận 6, yêu thích trồng trọt, từng trồng nhiều loại cây trái và hoa ở sân thượng 50 m2 của ngôi nhà nơi mình đang sống. \"Mình và những người trong nhà thích ăn các loại dưa, trước đây thường phải mua ở siêu thị. Hai năm trước, mình bắt đầu tìm hiểu và trồng thử, đến nay đã trồng qua hơn chục loại dưa khác nhau\", cô gái 30 tuổi nói. Võ Thị Ngọc Ánh là một nhân viên văn phòng ở quận 6, yêu thích trồng trọt, từng trồng nhiều loại cây trái và hoa ở sân thượng 50 m2 của ngôi nhà nơi mình đang sống. \"Mình và những người trong nhà thích ăn các loại dưa, trước đây thường phải mua ở siêu thị. Hai năm trước, mình bắt đầu tìm hiểu và trồng thử, đến nay đã trồng qua hơn chục loại dưa khác nhau\", cô gái 30 tuổi nói. Ban đầu, cô gái chọn trồng một giống dưa của Việt Nam với hơn 50 cây. Tuy nhiên, phải mất hơn hai tháng mới thu hoạch, Ánh nghĩ mình phải trồng luân canh thêm những giống khác để lúc nào gia đình cũng có dưa ăn. Ban đầu, cô gái chọn trồng một giống dưa của Việt Nam với hơn 50 cây. Tuy nhiên, phải mất hơn hai tháng mới thu hoạch, Ánh nghĩ mình phải trồng luân canh thêm những giống khác để lúc nào gia đình cũng có dưa ăn. Khi bắt đầu trồng, cô gái trẻ hoàn toàn không có kiến thức về cách chăm sóc loại cây này nên phải đọc thêm tài liệu trên mạng, học hỏi những kinh nghiệm của các anh chị trong hội trồng dưa trên mạng xã hội.  Ngọc Ánh đầu tư một hệ thống tưới nước tự động, làm giàn sắt đặt chậu dưa. Cô tự làm những loại phân bón hữu cơ để bổ sung chất cho dưa như phân cá, phân chuối, dung dịch trứng sữa... \"Từng thời điểm cây sẽ cần những dưỡng chất khác nhau nhưng mình nghĩ phân hữu cơ thường có tác dụng chậm nên mỗi ngày mình đều bón thêm một ít để cây hấp thụ dần\", Ánh chia sẻ. Khi bắt đầu trồng, cô gái trẻ hoàn toàn không có kiến thức về cách chăm sóc loại cây này nên phải đọc thêm tài liệu trên mạng, học hỏi những kinh nghiệm của các anh chị trong hội trồng dưa trên mạng xã hội.  Ngọc Ánh đầu tư một hệ thống tưới nước tự động, làm giàn sắt đặt chậu dưa. Cô tự làm những loại phân bón hữu cơ để bổ sung chất cho dưa như phân cá, phân chuối, dung dịch trứng sữa... \"Từng thời điểm cây sẽ cần những dưỡng chất khác nhau nhưng mình nghĩ phân hữu cơ thường có tác dụng chậm nên mỗi ngày mình đều bón thêm một ít để cây hấp thụ dần\", Ánh chia sẻ. Khác với trước đây, cô gái không còn thức dậy trễ mà từ 5h sáng Ánh đã có mặt ở sân thượng. Vì trồng luân canh nhiều loại nên hầu như lúc nào cô cũng bận rộn. Cây nhỏ cần vun gốc, tỉa lá, cây lớn hơn thì quấn đọt, thụ phấn, bọc trái... Cuối tuần sẽ dọn dẹp lại vườn, trộn đất để dành gieo giống mới. Khác với trước đây, cô gái không còn thức dậy trễ mà từ 5h sáng Ánh đã có mặt ở sân thượng. Vì trồng luân canh nhiều loại nên hầu như lúc nào cô cũng bận rộn. Cây nhỏ cần vun gốc, tỉa lá, cây lớn hơn thì quấn đọt, thụ phấn, bọc trái... Cuối tuần sẽ dọn dẹp lại vườn, trộn đất để dành gieo giống mới. Để có những trái dưa to đều tăm tắp, Ngọc Ánh có một bí quyết đó là tập trung thu phấn cho dưa khi cây đã phát triển được từ 10 - 12 nách lá, thường chỉ giữ lại một trái trên cây. Để có những trái dưa to đều tăm tắp, Ngọc Ánh có một bí quyết đó là tập trung thu phấn cho dưa khi cây đã phát triển được từ 10 - 12 nách lá, thường chỉ giữ lại một trái trên cây. Ngọc Ánh tự nhận rằng mình \"mát tay\" khi trồng các loại dưa. Hầu hết những giống cô trồng đều cho trái đạt chất lượng. Cô gái mua một dụng cụ đo độ ngọt về thử thì dưa ở nhà có lúc ngọt hơn cả dưa mua ở ngoài. Ngọc Ánh tự nhận rằng mình \"mát tay\" khi trồng các loại dưa. Hầu hết những giống cô trồng đều cho trái đạt chất lượng. Cô gái mua một dụng cụ đo độ ngọt về thử thì dưa ở nhà có lúc ngọt hơn cả dưa mua ở ngoài. Thấy cô trồng tốt, nhiều bạn bè rất muốn làm theo hỏi cô \"trồng dễ không\" nhưng Ánh chỉ chia sẻ, trồng cây gì cũng đòi hỏi phải tìm hiểu kỹ cách chăm sóc, phải bỏ công sức và thời gian thì mới thu được kết quả. \"Riêng mình, mình tìm được niềm vui từ việc chăm sóc cây cối nên đôi lúc cuối tuần không đi chơi hay việc phải trộn đất, ủ phân mình mẩy lấm lem mình không không thấy ngại\", cô gái tâm sự. Thấy cô trồng tốt, nhiều bạn bè rất muốn làm theo hỏi cô \"trồng dễ không\" nhưng Ánh chỉ chia sẻ, trồng cây gì cũng đòi hỏi phải tìm hiểu kỹ cách chăm sóc, phải bỏ công sức và thời gian thì mới thu được kết quả. \"Riêng mình, mình tìm được niềm vui từ việc chăm sóc cây cối nên đôi lúc cuối tuần không đi chơi hay việc phải trộn đất, ủ phân mình mẩy lấm lem mình không không thấy ngại\", cô gái tâm sự.",
            "link": "https://vnexpress.net/khu-vuon-chuc-loai-dua-tren-san-thuong-cua-co-gai-sai-gon-4208888.html"
        },
        {
            "id": 57,
            "subject": "Đời sống",
            "title": "3 điều 'không hoàn hảo' mọi người cần chấp nhận",
            "date": "Thứ sáu, 18/12/2020, 08:06 (GMT+7)",
            "description": "Đòi hỏi sự hoàn hảo của người khác là một sai lầm. Có ba điều “không hoàn hảo” mà bạn buộc phải chấp nhận nếu muốn có một cuộc sống tốt.",
            "content": "Chấp nhận sự không hoàn hảo của cha mẹ mình \"Hoàn hảo\" và \"cha mẹ\" là hai cụm từ không thuộc về nhau ở bất cứ đâu. Thực tế là vậy. Mỗi bậc cha mẹ đều có những khuyết điểm của riêng mình. Có cha mẹ không thành đạt, giàu có, có người sống lộn xộn, vô tổ chức, thô lỗ, không đúng giờ, hoặc họ có thể học dở tệ môn toán, hay yếu đến mức không chơi thể thao được với con cái. Tuy nhiên, điều này không ảnh hưởng đến tình cảm của cha mẹ và con cái trong gia đình. Các nghiên cứu đã chứng minh một cách rõ ràng sự thật: tình cảm của cha mẹ là chìa khóa cho sự khỏe mạnh của một đứa trẻ, chứ không phải là sự hoàn hảo của họ. Rõ ràng, sự quan tâm và yêu thương của cha mẹ đủ để bù đắp sự không hoàn hảo của chính họ. Thế nhưng, có những người con không chấp nhận sự thiếu hoàn hảo của cha mẹ. Nhiều người đặt ra câu hỏi: \"Vì sao cha mẹ tôi nghèo khó, không thể cho tôi nhiều tiền như những cha mẹ khác?\", \"Vì sao họ không giỏi giang như những người khác\"... Trên thực tế, cha mẹ cũng như tất cả mọi người khác, đều có những vấn đề khó nói của riêng mình. Nhưng trên tất cả, cha mẹ nào cũng yêu thương con cái. Một người mẹ bị cằn nhằn, bị đánh giá là keo kiệt có thể dốc những đồng xu tiết kiệm của mình để cho con mua nhà. Một người bố khó tính, độc đoán cũng có thể âm thầm hỗ trợ con cái khi khó khăn. Từng chút từng chút, họ bổ sung sự không hoàn hảo của mình bằng tình yêu thương. Chấp nhận sự không hoàn hảo của bạn đời Đơn vị phát triển cộng đồng của Singapore từng gây ấn tượng mạnh mẽ khi phát sóng đoạn phim ngắn đặc biệt. Nhân vật chính trong đoạn phim - một người vợ- có bài điếu văn trong đám tang của chồng mình. Không giống như những điếu văn thông thường, người phụ nữ bắt đầu bằng việc nói về những tật xấu của chồng, ví dụ như anh thường ngáy rất to, hay xì hơi rất mạnh. Sau khi nói về những điểm xấu đó, cô nói: \"Những khuyết điểm đó của anh ấy lại là những điều mà tôi luôn nhớ đến. Chính những khiếm khuyết nhỏ này đã giúp chúng tôi cùng nhau tạo nên sự hoàn hảo của cuộc sống\". \"Vì thế, tôi muốn nói với các con của mình rằng, một ngày nào đó, các con cũng có thể tìm thấy một nửa của mình. Một nửa có thể không hoàn hảo và xinh đẹp, cũng như cha của các con trong mắt mẹ, nhưng những điều không hoàn hảo đó mới làm nên giá trị hôn nhân\". Cuộc sống không hoàn hảo, con người không hoàn hảo. Khi hai người bước vào ngưỡng cửa hôn nhân và bắt đầu cuộc sống chung, dù tính cách có giống nhau đến đâu, tình cảm sâu đậm đến đâu đi nữa, giữa họ cũng sẽ luôn có sự khác biệt, sẽ luôn có những xích mích nhỏ. Nếu bạn học cách chấp nhận khuyết điểm của đối phương, thì dù việc lớn đến đâu cũng sẽ biến hóa nhỏ. Ngược lại, nếu bạn coi đó là cái gai trong mắt và chỉ muốn \"nhổ\" đi, thì kể cả thứ nhỏ nhặt, cũng có thể trở thành rắc rối lớn. Tình yêu đích thực không chỉ phải yêu những ưu điểm của nhau mà còn cả những khuyết điểm. Muốn hôn nhân viên mãn, bạn cần chấp nhận sự thực rằng một nửa của mình không hoàn hảo. Nhưng họ hiểu và chia sẻ với bạn. Họ có thể không đủ lãng mạn, nhưng họ có thể ở bên cạnh khi bạn ốm đau. Họ có thể ít tiền, không tài ba, nhưng sẽ là người quan tâm đến bạn nhiều nhất có thể. Chấp nhận sự không hoàn hảo của con cái Con cái là sự tiếp nối lý tưởng của cha mẹ. Do đó, bậc cha mẹ thường dồn hết kỳ vọng vào con cái, bất chấp một thực tế rằng chúng không thể hoàn hảo như họ muốn. Luôn luôn kỳ vọng con cái \"cá chép hóa rồng\", thực tế chỉ là một liều thuốc độc, khiến đứa trẻ bị suy giảm lòng tự trọng và biến thành một con người khác. Do đó, chấp nhận sự không hoàn hảo của trẻ là tình yêu sâu sắc nhất mà cha mẹ có thể dành cho con của mình. Vợ chồng diva người Hong Kong Lý Á Bằng và Vương Phi là một ví dụ điển hình. Khi con còn trong bụng, Vương Phi qua các xét nghiệm y tế đã biết con hở hàm ếch. Không muốn từ bỏ sinh mệnh bé nhỏ, Vương Phi quyết định sinh con. Trong quan điểm nuôi dạy bé từ khi con chào đời, vợ chồng cô nhất quán: \"Tôi đối xử với Lý Yên như một đứa trẻ bình thường. Tôi nghĩ con bé thực sự xinh đẹp như mọi bé gái khác, chút khiếm khuyết thực sự không có vấn đề gì cả. Tâm lý của chúng tôi là như vậy, thế nên Lý Yên cũng sẽ có một tâm lý tích cực, tinh thần khỏe mạnh\". Trên thực tế, không đứa trẻ nào sinh ra hoàn hảo. Dù trẻ khiếm khuyết về ngoại hình hay có khuyết điểm về tính cách, thì bản thân trẻ không tự tạo ra nó. Đó đơn thuần là từ bố mẹ nhào nặn, dạy dỗ. Vì vậy, thay vì bất mãn và chán ghét khi con không hoàn hảo, hãy tôn trọng và chỉ bảo trẻ. Chấp nhận sự không hoàn hảo của con và dạy con làm thế nào phát triển bản thân tích cực, đó mới là người cha, mẹ tốt. Phàn nàn không mang lại cho bạn hạnh phúc. Trước khi phàn nàn về sự không hoàn hảo của người khác, nên kiểm tra bản thân trước. Nếu bạn không hoàn hảo, không có lý do gì để đổ lỗi cho người khác. Trong suốt cuộc đời của một con người, biết cách chấp nhận sự không hoàn hảo của cha mẹ là lòng hiếu thảo lớn nhất của chúng ta đối với họ. Biết cách chấp nhận sự không hoàn hảo của người bạn đời là trách nhiệm lớn nhất của chúng ta đối với hôn nhân. Biết cách chấp nhận sự không hoàn hảo của con cái là món quà tuyệt vời nhất của chúng ta dành cho con cái. Thùy Linh (Theo QQ)",
            "link": "https://vnexpress.net/3-dieu-khong-hoan-hao-moi-nguoi-can-chap-nhan-4208153.html"
        },
        {
            "id": 72,
            "subject": "Đời sống",
            "title": "Sai lầm khi cha mẹ ăn mặc xuề xòa trước mặt con cái",
            "date": "Chủ nhật, 20/12/2020, 15:00 (GMT+7)",
            "description": "Cựu hoa hậu Hong Kong Lý Gia Hân mới đây gây ra làn sóng tranh cãi khi đi siêu thị cùng con trai trong bộ đồ xuyên thấu, để lộ toàn bộ nội y bên trong.",
            "content": "Bộ trang phục này khiến cô chịu nhiều ánh mắt thiếu thiện cảm. Một số khán giả bình luận trên trang QQ: \"Nếu cô ấy tham dự sự kiện giải trí thì không sao, nhưng đưa con ra ngoài chơi mà ăn mặc như vậy thì quả thực không phù hợp chút nào\". Một độc giả của QQ chia sẻ câu chuyện tương tự: Buổi sáng, khi cô tỉnh dậy thì phát hiện ra đã muộn giờ. Cô cuống cuồng cho con đi học mà không kịp chải lại đầu óc, thay quần áo ngủ. Khi cô ra đường, rất nhiều ánh mắt nhìn theo khiến cho con cô ngồi đằng sau xe bắt đầu ngại ngùng. Đến cổng trường, trước ánh mắt săm soi của nhiều người, đứa bé chạy vụt vào trong mà chẳng chào mẹ. Tối về, cậu bé phụng phịu nói rằng vì mẹ mặc như vậy mà bạn bè trêu chọc cậu, làm cậu xấu hổ. Đôi khi vì bận rộn, vì \"dễ tính\", nhiều cha mẹ hoàn toàn không chú trọng tới việc ăn mặc khi ra đường, kể cả khi có con đồng hành. Tuy nhiên, vị phụ huynh quên rằng hình ảnh của cha mẹ không thể tách biệt với tương lai đứa trẻ. Các nghiên cứu khoa học đã chỉ rõ, cảm nhận trực quan nhất của trẻ về thế giới chính là cha mẹ của chúng. Trong giai đoạn đầu của sự phát triển tinh thần của trẻ, thái độ của cha mẹ đối với thế giới xung quanh sẽ dần dần ảnh hưởng đến nhận thức của trẻ về thế giới và bản thân chúng. Do đó, nếu cha mẹ xuề xòa, bừa bãi trong ăn mặc, trẻ cũng hình thành một quan điếm sống tương tự. Những gì chúng ta đang nói đến không liên quan gì đến sành điệu, điều đó đơn thuần là cách ăn mặc phù hợp. Yêu cầu về sự sạch sẽ, gọn gàng không thừa, nó khác hoàn toàn với việc trang điểm, ăn mặc cầu kỳ, đắt tiền. Thế giới quan của trẻ em vốn đơn giản, chúng không hiểu được khái niệm tiền bạc của cha mẹ. Bản thân trẻ không thể biết được quần áo của cha mẹ mặc là hàng hiệu hay đồ bình dân, đắt tiền hay rẻ tiền, chỉ có thể đánh giá cha mẹ của chúng ăn mặc chỉnh tề, hay lôi thôi, bừa bãi. Người dẫn chương trình nổi tiếng Trung Quốc Dương Lan từng kể một trải nghiệm của mình: cô đến Anh để tham gia một cuộc thi tuyển. Tuy nhiên, cô trượt vì không được đánh giá cao về cách ăn mặc. Vào buổi tối, cô mặc đồ ngủ, đi giày thể thao vào một tiệm cafe, rồi ngồi khóc. Một phụ nữ trung niên ăn mặc lịch thiệp đi tới, đưa cô một mẩu giấy, trong đó có dòng chữ: \"Nhà vệ sinh ở đằng sau, bên trái\". Khi cô vào WC và nhìn mình trong gương, cô cảm thấy không thể chấp nhận nổi bộ dạng của mình. Tự cảm thấy xấu hổ, cô chấn chỉnh tóc tai, rồi quay lại bàn. Một mẩu giấy được để lại cho cô với dòng chữ: \"Là phụ nữ thì luôn phải đẹp, đó cũng là phẩm giá của phụ nữ\". Sau này, thấm thía lời dặn của người phụ nữ đó, Dương Lan luôn gọn gàng, lịch thiệp khi ra đường. Cô nói, ăn mặc phù hợp không chỉ là tôn trọng người khác, nhưng cũng là tôn trọng chính mình. Việc lựa chọn trang phục phù hợp khi ra đường vô cùng quan trọng. Đơn cử, khi nhìn thấy một người lang thang bên lề đường, họ rách nát và bẩn thỉu, chúng ta tự nhiên sẽ không có ấn tượng tốt. Tương tự vậy, khi đứa trẻ nhìn thấy một người mẹ gọn gàng và chỉn chu đến đón mình, sự tự tin và tự hào của đứa bé sẽ thể hiện rõ. Ngược lại, nếu trẻ nhìn thấy một người mẹ luộm thuộm đến đón, bạn sẽ cảm thấy tự ti và cảm thấy xấu hổ với bạn bè. Nhà văn Francis Beaumont trong cuốn sách của mình đã viết: \"Trang phục bạn mặc là bức chân dung tâm hồn bạn\". Khi bạn ăn mặc tươm tất, tác phong gọn gàng, con gái sẽ coi bạn như một hình mẫu tuyệt vời trong cuộc sống và học hỏi sự duyên dáng và tự tin của mẹ. Con trai cũng sẽ tìm kiếm một đối tác tốt không kém dựa trên hình mẫu của mẹ. Khi bạn xuất hiện bên cạnh con mình với hình ảnh chỉn chu và tươm tất, bạn góp phần giúp con giành được sự gần gũi và công nhận của người khác. Đó cũng là cơ hội tốt nhất để cha mẹ tạo cho con sự tự tin và làm gương. Đương nhiên, chúng ta cũng không nên mất quá nhiều thời gian để chăm sóc cho ngoại hình, chỉ cần bạn cảm thấy mình trông thật ổn là được. Thùy Linh (Theo QQ)",
            "link": "https://vnexpress.net/sai-lam-khi-cha-me-an-mac-xue-xoa-truoc-mat-con-cai-4209094.html"
        },
        {
            "id": 92,
            "subject": "Đời sống",
            "title": "Cô gái Việt 'ra mắt' nhà chồng trong mùa Noel",
            "date": "Thứ ba, 22/12/2020, 05:05 (GMT+7)",
            "description": "Từng gặp khó khăn khi sống ở Việt Nam, Peter muốn thử thách Thùy Linh nên dẫn cô về Liechtenstein dịp Noel, thời điểm lạnh nhất. Nhưng cô gái đã hòa nhập rất nhanh.",
            "content": "Giáng sinh 2018, lần đầu tiên bước chân về quê bạn trai, Thùy Linh đã vô cùng choáng ngợp trước thiên nhiên hùng vĩ, tuyết phủ trắng xóa của đất nước có diện tích chỉ bằng 1/13 TP HCM. Trong vòng tay của Peter  Jäger, cô gái Việt tỏ ra vô cùng phấn khích với không khí náo nhiệt với đèn led và cây thông Noel, cùng dòng người đổ về khu chợ đêm trung tâm uống rượu nóng, cắn hạt dẻ, tán gẫu. Bao quanh cô là người thân, bạn bè của anh nở nụ cười thiện cảm với mình, Linh không hề thấy lạc lõng. Một người bạn của Peter đang bán hàng trong chợ đêm nói đùa: \"Tôi đang thiếu nhân viên\". Thùy Linh liền xắn tay áo phụ giúp. Cô rót rượu, ghi order, tính tiền cho khách. Mỗi khi khách nói những câu tiếng Đức không hiểu, Linh lại gọi bạn trai đến phiên dịch. Mọi người thích thú nhìn cô gái châu Á nhỏ nhắn mà hoạt bát. Họ lần lượt bắt tay, chào hỏi cô. Mấy người bạn của Peter hích vai anh: \"Cô bé này thú vị đó\". Quen nhau hai năm, dù đã biết tính Linh, Peter vẫn ngạc nhiên trước sự tự tin, khả năng ứng xử và thân thiện của cô trước đám đông xa lạ trong lần đầu tiên gặp mặt. Chuyến ra mắt đúng dịp Noel là dụng ý của Peter. Đây thường là thời điểm lạnh nhất, cũng là cơ hội gặp gỡ nhiều người nhất, anh muốn biết cô có chịu được cái lạnh, có thích nghi được văn hóa quê mình không. \"Năm đó rất lạnh, song Linh không hề bị sốc hay khó chịu gì. Không hợp đồ ăn, cô ấy vẫn 'sống tốt' bằng mỳ gói mang theo hoặc tự nấu nướng. Trong chợ đêm, cô ấy thân thuộc như thể mình là một phần ở nơi đây\", Peter, 42 tuổi, chia sẻ. Peter làm vậy vì anh từng sống ở Việt Nam, từng rất khó khăn vật lộn với thời tiết nóng ẩm, đồ ăn và văn hóa. Anh quen Linh đầu năm 2017, khi vừa đến Sài Gòn được bốn tháng, nhận vị trí giám đốc kinh doanh cho một hãng giày của Mỹ. Peter muốn học văn hóa Việt, Linh lại muốn học tiếng Anh nên họ bắt chuyện với nhau. Làm bạn trên mạng nửa năm, Peter hẹn gặp nhiều lần mà Linh toàn từ chối. Một lần Peter hỏi thẳng: \"Tại sao bạn từ chối? Bạn sợ điều gì?\". Cô gái thành thật: \"Tôi chưa tiếp xúc với người nước ngoài nên sợ. Chat thì được nhưng gặp bên ngoài không tự tin\". Peter động viên rằng mình vốn nói tiếng Đức, tiếng Anh cũng không tốt. Sau buổi gặp đầu, chàng trai người Liechtenstein hoàn toàn phải lòng Thùy Linh vì sự dễ thương lại cá tính. Anh hẹn hò liên tục, nhưng vài lần cô mới đi một lần. Mỗi lần đến buổi hẹn cô luôn đi bằng xe máy, đòi chia tiền sòng phẳng, sau đó đường ai nấy về. Để tiến thêm một bước, Peter đề nghị Linh nên đến bằng taxi, lúc về mình sẽ đèo. \"Khi đã quen lâu tôi xin phép được hôn trước khi chia tay mà cô ấy không đồng ý. Có lần cô ấy đồng ý cho hôn má, nhưng cũng rất miễn cưỡng\", anh chia sẻ. Từ đó Peter càng dè chừng hơn. Anh biết mình không thể vội vàng nên giữ liên lạc qua tin nhắn, mỗi chuyến đi công tác hay về quê sang luôn có quà cho cô. Một tối đi chơi về khuya, nhà trọ đóng cửa không vào được, Linh đành theo Peter về nhà anh. Cô lo lắng nên khăng khăng ngủ sofa. Sáng hôm sau Peter còn chu đáo chở Linh về nhà. \"Lần đó, đến một cái nắm tay Peter cũng không dám. Tôi bắt đầu tin tưởng anh hơn và gặp gỡ nhiều hơn\", Thùy Linh, kế toán trong một công ty nước ngoài, kể. Mối quan hệ của họ chính thức xác lập vào một chiều hè tháng 6/2018. Bữa đó Peter rủ được Linh tham gia bữa tiệc BBQ cùng các đồng nghiệp. Cô gái Việt cắt thịt, rau đều tăm tắp. Người nhỏ bé nhưng cô làm gì cũng nhanh; xong xuôi lại dọn gọn gàng. Những người bạn của Peter hết lời khen ngợi Linh khiến anh cũng vui lây. Khi ngà say, anh bước tới cô, ngập ngừng nói: \"Nhìn cách làm của em chắc chắn là một người phụ nữ tốt, người vợ tốt. Anh thấy anh và em rất hợp nhau\". Linh hiểu câu nói của Peter. Cô đã chờ đợi một câu nói đại loại thế này từ lâu. Nhưng Peter thuộc kiểu người hành động giỏi hơn lời nói. \"Nếu không phải vài phút trước, một người bạn của Peter nói cho tôi biết anh ấy thích tôi, luôn kể về tôi với họ thì tôi cũng không dám kết luận câu vừa rồi của anh là tỏ tình\", Thùy Linh chia sẻ. Vừa yêu nhau họ đã gặp một \"tai nạn\" văn hóa. Một tuần trước ngày giỗ ba mình, Linh rủ Peter về quê Bình Phước. Anh nhận lời nhưng sát ngày lại nói không về nữa. Bất đồng ngôn ngữ khiến cô không hiểu được Peter giải thích, mà chỉ nghe được câu \"Anh yêu em nhưng để cưới thì chưa sẵn sàng\". Cô tức giận, òa khóc và đòi chia tay. Peter rối rít xin lỗi, tạm lánh mặt để cô bình tĩnh lại. Sau đó hai người ngồi xuống nói chuyện. Hóa ra một người bạn Việt kiều của Peter nói trong văn hóa người Việt \"về quê\" đồng nghĩa với \"ra mắt và phải cưới\", khiến anh tá hỏa vì mới yêu nhau được hai tháng. Linh giải thích mời về quê đơn thuần chỉ là về chơi, \"không ai buộc được anh phải cưới khi anh chưa muốn\". Giải quyết được hiểu lầm, đôi uyên ương cũng bình thường trở lại. Từ sau lần ấy cứ cuối tuần Linh về quê thăm mẹ thì Peter cũng bám theo. Anh càng thêm thương yêu Linh hơn khi biết hoàn cảnh cô thiếu thốn tình yêu của cha mẹ từ thuở nhỏ. Ở bên nhau, Thùy Linh thêm yêu tính cách của Peter. Anh lớn hơn 12 tuổi nên trở thành một \"cuốn bách khoa toàn thư\" giúp cô thêm hiểu biết và trưởng thành. Nguyên tắc sống của Peter cũng ảnh hưởng nhiều tới Linh. \"Anh ấy có thể mua cho tôi bất cứ món đồ nào, song luôn muốn tôi phải góp một phần để có trách nhiệm trong từng việc nhỏ nhất. Trái hoàn toàn với tính cuống quýt như trời sập của tôi, trong tình huống nào anh cũng bình tĩnh\", Linh cho hay. Chuyến thăm gia đình Peter năm 2018 cũng giúp Thùy Linh tin tưởng mình đã chọn đúng người. Dịp Linh sang thăm, dì của Peter tổ chức tiệc linh đình, cả 3 gia đình tụ tập hàn huyên từ 5h chiều đến 2h sáng trong không khí ấm cúng và hạnh phúc. \"Gia đình tôi, từ khi tôi biết nhận thức, chưa khi nào bố mẹ ngồi cùng mâm, ăn cùng con cái, thế nên cảm giác được là một thành viên trong đại gia đình của Peter, tôi thấy rất may mắn, tự hào\", Linh chia sẻ. Mẹ chồng Linh thương con và giản dị tới độ không chịu để con dâu may cho một bộ áo dài, mà chỉ chọn một chiếc đầm 250.000 đồng và sợi dây chuyền 120.000 đồng. Bà mặc bộ đồ nàng dâu tặng trong cả hai lần tổ chức đám cưới của đôi trẻ. Hôn lễ hôm 27/11 vừa qua, mẹ ôm Linh, xoa đầu nói: \"Cuối cùng sau bao ngày vất vả và chờ đợi vì Covid-19 thì con cũng chính thức là con dâu của mẹ\". Không khí Giáng sinh đã tràn về trong từng gia đình ở Liechtenstein. Năm nay do dịch mà sẽ không có hội chợ, hay tụ tập quá hai gia đình. Nhưng điều đó không ngăn được cô dâu Việt tận hưởng năm đầu tiên làm dâu. Vài ngày qua Linh ngồi trên sofa, bên lò sưởi ấm áp, đang đan những chiếc khăn để tặng những người thân thương. Phan Dương",
            "link": "https://vnexpress.net/co-gai-viet-ra-mat-nha-chong-trong-mua-noel-4207453.html"
        }
    ]
}