[{"id":0,"subject":"Giáo dục","title":"Trường học miễn phí giúp học sinh nghèo đổi đời","date":"Thứ ba, 22/12/2020, 15:31 (GMT+7)","description":"Trung QuốcĐược thành lập tại thành phố Phật Sơn, tỉnh Quảng Đông, Guohua là trường trung học tư thục nội trú miễn phí đầu tiên của cả nước.","content":"Năm 2002, Yang Guoqiang, người sáng lập công ty bất động sản Country Garden và con gái bà, Yang Huiyan, quyên góp 260 triệu nhân dân tệ để thành lập trường Guohua. Trong nhiều năm, trường giữ liên lạc với văn phòng, tổ chức giáo dục trên khắp Trung Quốc, từ đó tìm kiếm học sinh xuất sắc vươn lên từ nghịch cảnh. Guoqiang nhận xét tri thức là vũ khí sắc bén để chống lại đói nghèo. Bà không đành lòng chứng kiến những đứa trẻ có khát vọng, tiềm năng, nhưng bị mai một chỉ vì không đủ tiền đến trường. Mục tiêu của Guohua là cung cấp nền giáo dục chất lượng cao cho học sinh khá giỏi có hoàn cảnh khó khăn khắp cả nước. Mọi chi phí học tập, sinh hoạt của học sinh Guohua từ cấp 3 lên đại học, cao học đều được nhà trường đài thọ. Các em cũng được tặng vé về quê trong các kỳ nghỉ. Ji Dehua, Hiệu trưởng nhà trường, cho biết học sinh sẽ được tài trợ học phí, trợ cấp sinh hoạt cho đến khi bắt đầu đi làm. Trung bình, trường chi 250.000 nhân dân tệ (khoảng 880 triệu đồng) để giúp đỡ một sinh viên. Wang Yongkun, tốt nghiệp năm 2009, là một trong những học sinh thành đạt từ Guohua. Sau khi lấy bằng cử nhân tại Học viện Công nghệ Cáp Nhĩ Tân, trường đại học danh tiếng tại Trung Quốc, Wang thành lập công ty Standard Robots tại Thâm Quyến. Năm 2019, anh lọt vào danh sách Forbes 30 Under 30 Trung Quốc, vinh danh những gương mặt trẻ nổi bật dưới 30 tuổi. Nhớ lại quãng thời gian học tập tại Guohua, Wang kể trường được trang bị đầy đủ thư viện, sân chơi, phòng thí nghiệm, sân bóng rổ, bóng chuyền cũng như phòng học nghệ thuật khác. Bên cạnh học tập, anh thường cùng các bạn đi tham quan viện bảo tàng, phòng trưng bày nghệ thuật để mở rộng vốn hiểu biết. Cho đến nay, Guohua đã tiếp nhận hơn 3.200 học sinh suýt phải bỏ học vì hoàn cảnh nghèo khó. Trong gần 2.600 học sinh đã tốt nghiệp, hơn 800 em học thạc sĩ trong và ngoài nước, 141 em có bằng tiến sĩ. Dung Ly (Theo China Daily, CGTN)","link":"https://vnexpress.net/truong-hoc-mien-phi-giup-hoc-sinh-ngheo-doi-doi-4210220.html"},{"id":1,"subject":"Giáo dục","title":"Không bắt buộc tất cả học sinh có điện thoại","date":"Thứ ba, 22/12/2020, 10:49 (GMT+7)","description":"Trong kế hoạch giảng dạy, nếu cho phép học sinh dùng điện thoại, giáo viên phải thiết kế sao cho không yêu cầu tất cả học sinh phải có thiết bị này.","content":"Nội dung trên được Bộ Giáo dục và Đào tạo đưa ra trong văn bản hướng dẫn xây dựng và thực hiện kế hoạch giáo dục nhà trường, gửi các Sở Giáo dục và Đào tạo hôm 18/12. Văn bản nêu rõ giáo viên phải thông báo cho học sinh chỉ được sử dụng điện thoại di động như thiết bị hỗ trợ trong nội dung học tập cụ thể và những điều không được làm khi dùng điện thoại trên lớp, trong giờ học. Hướng dẫn trên đã cụ thể Điều 37 Điều lệ trường THCS, THPT và THPT có nhiều cấp học, có hiệu lực từ ngày 1/11, nêu rõ học sinh được sử dụng điện thoại phục vụ mục đích học tập với sự cho phép của giáo viên. Nhiều người lo ngại học sinh có thể vòi vĩnh bố mẹ sắm điện thoại với lý do cần cho học tập. Ngoài hướng dẫn không bắt buộc tất cả học sinh có điện thoại, Bộ Giáo dục và Đào tạo cũng đề cập việc kiểm tra, đánh giá trong xây dựng kế hoạch giáo dục của giáo viên. Theo đó, việc kiểm tra, đánh giá thường xuyên sẽ thông qua các hình thức hỏi - đáp, viết, thực hành, thí nghiệm, thuyết trình, sản phẩm học tập. Khi đánh giá bằng điểm số, giáo viên phải thông báo trước cho học sinh về các tiêu chí và định hướng cho các em tự học. Thầy cô cũng nên chú trọng đánh giá bằng nhận xét quá trình và kết quả thực hiện. Bộ Giáo dục và Đào tạo yêu cầu hiệu trưởng các trường căn cứ kế hoạch thời gian năm học của từng địa phương để xây dựng, ban hành kế hoạch thời gian thực hiện chương trình của từng môn học bắt buộc, tự chọn, môn học lựa chọn hay chuyên đề học tập lựa chọn nhằm đảm bảo tổng số tiết trong một năm học theo quy định. \"Các nhà trường chủ động bố trí thời gian thực hiện chương trình bảo đảm tính khoa học, sư phạm, không gây áp lực đối với học sinh, không bắt buộc dạy môn học ở tất cả tuần, không phải chia đều số tiết/tuần để sử dụng hiệu quả cơ sở vật chất và đội ngũ giáo viên, nhân viên nhà trường\", hướng dẫn của Bộ nêu.","link":"https://vnexpress.net/khong-bat-buoc-tat-ca-hoc-sinh-co-dien-thoai-4210003.html"},{"id":2,"subject":"Giáo dục","title":"Cô giáo khiếm thị dạy trực tuyến qua Zoom","date":"Thứ ba, 22/12/2020, 10:09 (GMT+7)","description":"MalaysiaBị khiếm thị bẩm sinh, Ruth Yong, sống tại bang Sarawak, Malaysia, dạy học trực tuyến qua phần mềm Zoom cho trẻ mồ côi, trẻ tị nạn.","content":"Yong, 29 tuổi, tốt nghiệp đại học từ tháng 4/2018 và làm nghề tiếp thị qua điện thoại (Telesale). Khi Covid-19 bùng phát, Yong bị mất việc làm vì Malaysia áp đặt lệnh hạn chế đi lại. Trong thời gian \"bó gối\" ở nhà, Yong đăng ký dạy online môn tiếng Anh, tiếng Mã Lai và Lịch sử Đông Nam Á cho trẻ mồ côi, trẻ tị nạn sống tại thủ đô Kuala Lumpur. Yong nhận xét việc giảng dạy không quá khó khăn do từng có kinh nghiệm 7 tháng dạy tiếng Anh cho Hội người mù bang Sarawak. Từ tháng 7, Yong tổ chức các lớp học trực tuyến qua phần mềm Zoom. Nhờ máy tính xách tay có phần mềm đọc văn bản, Yong có thể soạn, theo dõi giáo án, giảng dạy và tương tác với học sinh. Cô yêu cầu học sinh đánh máy bài tập về nhà để thông qua phần mềm đọc văn bản có thể chấm bài và sửa lỗi cho các em. \"Việc giảng dạy giúp tôi chia sẻ kiến thức, xây dựng mối quan hệ với học sinh. Tôi thích dạy tiếng Anh nhất vì đây là môn thế mạnh của tôi khi còn học ở trường\", Yong cho biết. Trong gần 4 tháng dạy trực tuyến, Yong đã chiếm được tình cảm của học sinh. Một số em bày tỏ: \"Dù cô giáo khiếm thính, chúng em vẫn rất yêu quý cô\". Những lời động viên đã giúp Yong vững tin và tiếp tục theo đuổi nghề giáo. Sang năm 2021, Yong dự định lấy bằng thạc sĩ TESOL (chứng chỉ quốc tế về kỹ năng giảng dạy tiếng Anh cho người không sử dụng ngôn ngữ này là tiếng mẹ đẻ). Cô giáo cho biết sẽ học bán thời gian để tiếp tục công việc giảng dạy. Dung Ly (Theo The Star)","link":"https://vnexpress.net/co-giao-khiem-thi-day-truc-tuyen-qua-zoom-4209981.html"},{"id":3,"subject":"Giáo dục","title":"Bị đình chỉ vì miệt thị học sinh","date":"Thứ ba, 22/12/2020, 09:22 (GMT+7)","description":"MỹSusan Oyer, 54 tuổi, giáo viên trường Trung học Boca, Florida, bị cấm giảng dạy ở bang này tối thiểu đến giữa năm sau vì nhiều lần miệt thị học sinh.","content":"Tuần trước, Susan đã bị ủy ban Thực hành Giáo dục tước giấy phép hành nghề. Giáo viên này dọa sẽ gọi điện cho Cơ quan Thực thi Di trú và Hải quan để tống khứ học sinh về nước vì \"cùng gia đình di cư bất hợp pháp\". Ngoài ra, Susan còn tỏ ra ngạc nhiên khi phụ huynh \"không quẳng các em vào tường\" (ám chỉ việc đánh đập, hành hạ) vì chưa ngoan. Nếu muốn đi dạy lại, Susan phải nộp phạt 1.000 USD (khoảng 23 triệu đồng) và hoàn thành một khóa học về quản lý lớp học. Từ tháng 10/2019, Susan bắt đầu bị điều tra sau khi Hiệu trưởng Peter Slack của trường Trung học Boca báo cáo phụ huynh phàn nàn về những nhận xét của Susan. \"Những lời cô ấy nói đã xúc phạm học sinh và gia đình, khiên những đứa trẻ rất xấu hổ\", một phụ huynh giấu tên cho hay. Tổng giám đốc Donald Fennoy đã đề nghị ban giám hiệu sa thải giáo viên này từ 18/3 nhưng chưa được hội đồng trường chấp thuận và bỏ phiếu. Đây không phải là lần đầu tiên Susan bị cáo buộc có những bình luận không phù hợp. Trong năm học 2012-2013, cô giáo đã mắng học sinh \"nên bị đuổi ra ngoài và bị sát hại\". Vào năm 2012, một học sinh tố cáo Susan chỉ trích mình trông như \"gái mại dâm\" khi em mặc quần áo chật. Một năm sau, khi một nữ sinh chia sẻ đã đến Mexico cùng cha mình để lấy nguyên liệu cho nhà hàng, Susan hỏi trước lớp \"Nguyên liệu để làm bom à?\". Giáo viên này cũng bị cáo buộc miệt thị người da màu, gọi họ là \"sự ô nhục của chủng tộc\". Những hành vi này đã khiến Susan bị phạt 750 USD và bị quản chế trong ba năm nhưng vẫn tái phạm. Thanh Hằng (Theo Tampa Bay Times)","link":"https://vnexpress.net/bi-dinh-chi-vi-miet-thi-hoc-sinh-4209914.html"},{"id":4,"subject":"Giáo dục","title":"Đại học Bách khoa Hà Nội dự kiến tuyển 7.000 chỉ tiêu","date":"Thứ ba, 22/12/2020, 09:13 (GMT+7)","description":"Năm 2021, Đại học Bách khoa Hà Nội dự kiến tuyển khoảng 7.000 chỉ tiêu bằng ba phương thức xét tuyển tương tự năm 2020.","content":"Các phương thức gồm: xét tuyển tài năng, dựa trên kết quả kỳ thi tốt nghiệp THPT năm 2021 và dựa vào kết quả kỳ thi đánh giá tư duy do trường tổ chức. Trong đó, trường dự kiến tuyển 50-60% tổng chỉ tiêu bằng phương thức xét tuyển dựa vào kết quả thi tốt nghiệp THPT. Để tham gia phương thức xét tuyển này, thí sinh phải có điểm trung bình sáu học kỳ THPT ở mỗi môn học trong tổ hợp xét tuyển từ 7 điểm trở lên. Điểm xét từng ngành, chương trình đào tạo được xác định theo tổng điểm ba môn thi của một trong các tổ hợp: A00, A01, A02, B00, D01, D07, D26, D28 và D29, (có tính hệ số môn chính và điểm cộng ưu tiên). Trong đó, các tổ hợp A02 (Toán, Lý, Sinh), D26 (Toán, Lý, Đức), D28 (Toán, Lý, Nhật) và D29 (Toán, Lý, Pháp) được sử dụng để xét tuyển vào một số ngành đặc thù của trường. Thí sinh có chứng chỉ tiếng Anh quốc tế IELTS (Academic) từ 5.0 trở lên hoặc tương đương có thể được quy đổi điểm tiếng Anh thay cho môn thi tiếng Anh để xét tuyển vào các ngành theo tổ hợp A01, D07, D01. Ở phương thức xét tuyển tài năng, trường dự kiến lấy 10-20% tổng chỉ tiêu, trong đó số lượng tuyển thẳng mỗi ngành không quá 30% chỉ tiêu của ngành đó. Với phương thức này, Đại học Bách khoa Hà Nội xét tuyển thẳng theo quy định của Bộ Giáo dục và Đào tạo; xét tuyển thẳng căn cứ kết quả thi chứng chỉ ACT, SAT, A-Level và IELTS đối với thí sinh có điểm trung bình chung học tập từng năm lớp 10, 11 và 12 đạt 8 trở lên. Ngoài ra, trường còn xét hồ sơ năng lực kết hợp phỏng vấn dành cho thí sinh có điểm trung bình chung học tập từng năm THPT đạt 8 trở lên, đồng thời đáp ứng một trong các điều kiện là học sinh hệ chuyên Toán, Lý, Hóa, Sinh, Tin, Tiếng Anh của các trường THPT chuyên; là thí sinh tham dự kỳ thi học sinh giỏi quốc gia hoặc đạt giải nhất, nhì, ba cấp tỉnh các môn trên; tham dự vòng thi tháng/quý/năm Đường lên đỉnh Olympia; có chứng chỉ IELTS 6.0 trở lên hoặc thí sinh không sử dụng quyền tuyển thẳng theo quy định của Bộ. Phương thức xét tuyển cuối cùng được Đại học Bách khoa Hà Nội sử dụng là xét bằng kết quả kỳ thi đánh giá tư duy do trường tổ chức, dự kiến lấy 30-40% chỉ tiêu. Kỳ thi này sẽ được tổ chức sau kỳ thi tốt nghiệp THPT năm 2021 ở ba địa điểm của miền Bắc. Thí sinh sẽ làm bài thi tổ hợp trong 180 phút, gồm hai phần là bắt buộc và tự chọn. Ở phần bắt buộc, các em phải làm bài Toán trắc nghiệm lẫn tự luận và Đọc hiểu dạng trắc nghiệm. Với phần tự chọn, thí sinh sẽ làm một trong ba phần gồm Lý - Hóa, Hóa - Sinh hoặc Tiếng Anh tùy từng nhóm ngành. Phần tự chọn này hoàn toàn mới so với bài kiểm tra tư duy năm ngoái của trường. Để tham gia kỳ thi này, thí sinh phải vượt qua vòng sơ tuyển với hình thức xét theo điểm trung bình sáu học kỳ THPT của tổng điểm ba môn theo tổ hợp lựa chọn (Toán - Lý - Hóa; Toán - Hóa - Sinh; Toán - Văn - Anh). Theo đó, điểm trung bình sáu học kỳ của mỗi môn phải đạt 7 trở lên. Dự kiến, chỉ tiêu sơ tuyển là 8.000-10.000. Như vậy, so với năm 2020, chỉ tiêu và phương thức xét tuyển của Đại học Bách khoa Hà Nội giữ ổn định. Trường chỉ thay đổi tỷ lệ chỉ tiêu ở từng phương thức với xu hướng tăng chỉ tiêu theo phương thức xét kết quả bài kiểm tra tư duy. Trường cũng bổ sung bài thi tự chọn ở phương thức này. Năm ngoái, điểm trúng tuyển vào trường cao nhất là 29,04, ngành Khoa học máy tính, ngành thấp nhất là 22,5, chỉ tính theo điểm thi tốt nghiệp THPT.","link":"https://vnexpress.net/dai-hoc-bach-khoa-ha-noi-du-kien-tuyen-7-000-chi-tieu-4209899.html"},{"id":5,"subject":"Giáo dục","title":"Dạy trẻ bốn cách tự làm cây thông Noel","date":"Thứ ba, 22/12/2020, 05:00 (GMT+7)","description":"Bằng những bước gấp, cắt, dán giấy đơn giản, bạn có thể cùng con tạo ra những cây thông đặc biệt trang trí dịp Giáng sinh.","content":"Theo 5-minute crafts","link":"https://vnexpress.net/day-tre-bon-cach-tu-lam-cay-thong-noel-4209724.html"},{"id":6,"subject":"Giáo dục","title":"Thử thách tìm điểm bất hợp lý","date":"Thứ hai, 21/12/2020, 19:00 (GMT+7)","description":"Mỗi bức tranh đề tài mùa đông đều có một chi tiết khác biệt, không phù hợp logic và kiến thức khoa học. Liệu bạn có tìm ra trong 10 giây?","content":"Câu 1: >>Đáp án Câu 2: >>Đáp án Câu 3: >>Đáp án Câu 4: >>Đáp án Theo 7 second ridlles","link":"https://vnexpress.net/thu-thach-tim-diem-bat-hop-ly-4209717.html"},{"id":7,"subject":"Giáo dục","title":"Bí thư Phú Yên tham gia Hội đồng trường ĐH Sư phạm Kỹ thuật","date":"Thứ hai, 21/12/2020, 17:40 (GMT+7)","description":"TP HCMÔng Phạm Đại Dương, Bí thư Tỉnh uỷ Phú Yên, nguyên Thứ trưởng Khoa học và Công nghệ là một trong 19 thành viên Hội đồng trường Đại học Sư phạm Kỹ thuật.","content":"Quyết định công nhận Hội đồng trường Đại học Sư phạm Kỹ thuật TP HCM được Bộ Giáo dục và Đào tạo công bố ngày 21/12. Chủ tịch Hội đồng trường là PGS Ngô Văn Thuyên, hiệu trưởng Đỗ Văn Dũng là thành viên. Hội đồng trường đại học này ngoài 14 người là thành viên trong trường (Bí thư Đảng uỷ, hiệu trưởng, Chủ tịch công đoàn, đại diện Đoàn thanh niên, đại diện giảng viên) còn có 5 thành viên ngoài trường là chính khách, doanh nhân. Ông Phạm Đại Dương, 46 tuổi, là thạc sĩ Quản lý khoa học - công nghệ, năm 2015 giữ chức Thứ trưởng Bộ Khoa học và Công nghệ. Tháng 8/2018, ông được Ban bí thư Trung ương chỉ định giữ chức Phó bí thư Phú Yên nhiệm kỳ 2015-2020. Sau đó, ông được HĐND tỉnh bầu giữ chức Chủ tịch UBND Phú Yên nhiệm kỳ 2016-2021. Tại Hội nghị Ban chấp hành Đảng bộ tỉnh hồi tháng 8, ông Dương được bầu làm Bí thư Tỉnh ủy nhiệm kỳ 2015-2020. Tiếp đó, hồi tháng 10, ông được bầu tiếp tục làm Bí thư Phú Yên nhiệm kỳ 2020-2025. Đại học Sư phạm Kỹ thuật TP HCM được thành lập 57 năm trước, hiện là một trong những trường đào tạo đa ngành lớn nhất TP HCM. Giữa trường và tỉnh Phú Yên có hợp tác phát triển giáo dục, nghiên cứu khoa học. Nhiều lãnh đạo TP HCM trước đó tham gia các Hội đồng trường đại học: Phó bí thư Thành ủy Trần Lưu Quang tại Đại học Bách khoa TP HCM; Chủ tịch UBND thành phố Nguyễn Thành Phong tại Đại học Kinh tế TP HCM; Phó chủ tịch UBND thành phố Dương Anh Đức tại Đại học Tài nguyên và Môi trường TP HCM. Luật Giáo dục đại học quy định Hội đồng trường tối thiểu 15 người, gồm các thành viên trong và ngoài trường. Hội đồng này có quyền quyết định chiến lược, kế hoạch phát triển và hàng năm của trường; ban hành quy chế tổ chức và hoạt động, quy chế tài chính, dân chủ ở cơ sở phù hợp với quy định chung. Hội đồng cũng có quyền quyết phương án tuyển sinh, mở ngành mới, thành lập, sáp nhập, giải thể các đơn vị trực thuộc trường và chế độ tuyển dụng, đãi ngộ đối với cán bộ, công nhân viên chức...","link":"https://vnexpress.net/bi-thu-phu-yen-tham-gia-hoi-dong-truong-dh-su-pham-ky-thuat-4209699.html"},{"id":8,"subject":"Giáo dục","title":"Thành ngữ tiếng Anh có từ chỉ mùa đông","date":"Thứ hai, 21/12/2020, 16:05 (GMT+7)","description":"Nhiều thành ngữ tiếng Anh chứa các từ liên quan đến mùa đông như băng, tuyết, nhưng lại có nghĩa hoàn toàn không liên quan.","content":"1. Snowed under Hãy tưởng tượng công việc của bạn giống như tuyết, nhiều vô kể khiến bạn không thể di chuyển. Thành ngữ \"snowed under\" mang nghĩa khi quá nhiều việc mà không biết bắt đầu từ đâu bạn như đang chìm trong tuyết. Ví dụ: \"I’d love to go shopping with you, but I’m snowed under with housework\" (Tôi muốn đi mua sắm với bạn nhưng tôi quá bận với việc nhà). 2. Put something on ice Xuất phát từ việc bạn hay để thực phẩm vào tủ đá bảo quản, thành ngữ này có nghĩa trì hoãn hoặc tạm dừng việc gì đó. Nếu muốn diễn đạt về các ý tưởng, nhiệm vụ hoặc dự án, bạn có thể dùng thành ngữ này. Ví dụ: \"Let’s put this project on ice until we hire more people to work on it\" (Hãy tạm hoãn dự án này cho đến khi chúng ta tìm thêm được người để cùng thực hiện). 3. Not a snowball’s chance in hell Thông thường địa ngục (hell) vẫn được mô tả nóng nực, do đó một quả cầu tuyết (snowball) sẽ bị tan chảy ngay lập tức nếu ở địa ngục. Khi sử dụng thành ngữ này, bạn ám chỉ việc gì đó hoàn toàn không có cơ hội xảy ra. Chẳng hạn \"Someone who doesn’t know how to swim probably has a snowball’s chance in hell of being an Olympic swimmer\". (Người không biết bơi sẽ không có cơ hội trở thành vận động viên bơi lội Olympic). Khi thêm từ \"not\", cụm từ không trở thành khẳng định (có cơ hội làm gì) mà mang nghĩa tiêu cực, phủ định mạnh mẽ hơn. Vì dụ: \"He doesn’t have a snowball’s chance in hell of passing the class; He’s failed every exam this semester!\" (Anh ta không có cơ hội vượt qua lớp học = Anh ta trượt mọi kỳ thi trong học kỳ này). Thành ngữ này còn có thể đứng độc lập trong một cuộc hội thoại, mang nghĩa cảm thán \"Không thể nào!\". 4. When hell freezes over Trong thành ngữ này, từ \"hell\" (địa ngục) lại xuất hiện. Vì địa ngục rất nóng nên việc đóng băng (freeze) là không thể xảy ra. Do đó, thành ngữ này cũng mang nghĩa phủ định, ám chỉ việc không bao giờ xảy ra vì địa ngục không thể đóng băng. Ví dụ: \"I’ll go on a date with you when hell freezes over\" (Tôi sẽ hẹn hò với bạn khi địa ngục đóng băng = Tôi không bao giờ hẹn hò với bạn). 5. Break the ice Thành ngữ này dùng để chỉ việc phá vỡ sự im lặng, không gian yên ắng để bắt đầu trò chuyện, làm điều gì đó. Ví dụ: \"Sally broke the ice at the party by being the first to start dancing.\" (Sally đã phá vỡ bầu không khí yên ắng của bữa tiệc bằng cách trở thành người đầu tiên khiêu vũ). 6. To leave someone out in the cold Nếu bạn không để ai đó tham gia một hoạt động tập thể, cô lập họ, điều đó giống như để họ bên ngoài trời lạnh và đóng cửa lại. Chẳng hạn: \"Tony was left out in the cold when his co-workers all went out to lunch without him\" (Tony bị bỏ mặc khi đồng nghiệp đi ăn cùng nhau nhưng không rủ anh ấy). 7. Walking on thin ice Thành ngữ này có nghĩa đen là đi bộ trên lớp băng mỏng. Trên thực tế, việc này rất nguy hiểm do lớp băng có thể vỡ bất cứ lúc nào. Do đó, thành ngữ này chỉ một tình huống mạo hiểm và rất dễ diễn biến theo hướng tệ hơn. Ví dụ: \"If you miss a lot of days of school, you might be walking on thin ice. Missing an exam or homework assignment might mean trouble for you\". (Nếu nghỉ học nhiều ngày, bạn đang đổi mặt rủi ro lớn khi có thể lỡ bài kiểm tra và không biết làm bài tập về nhà). 8. Tip of the iceberg Những tảng băng trôi (iceberg) thường có kích thước rất lớn, phần nổi trên mặt nước chỉ chiếm một phần rất nhỏ của những tảng băng này. Khi nói \"Tip of the iceberg\", bạn đang chỉ một sử việc còn rất nhiều, những thứ trước mắt chỉ là một phần nhỏ của sự thật. Ví dụ: \"The homeless people you see in this homeless shelter are just the tip of the iceberg - there are many others living out in the streets\". (Những người vô gia cư tại nơi trú ẩn bạn nhìn thấy chỉ là một phần nhỏ vì còn rất nhiều người khác đang sống trên đường phố). 9. Cold hands, warm heart Khi tay bạn lạnh (cold hands), điều đó không có nghĩa bạn là người lạnh lùng. Tương tự, chỉ vì không biểu lộ nhiều cảm xúc, điều đó không có nghĩa bạn khô khan. \"Cold hands, warm heart\" để chỉ những những người có bản chất tốt đẹp dù bề ngoài lạnh lùng, xấu xí. Ví dụ, \"She never cries, but you can tell she cares a lot. She has cold hands but a warm heart\" (Cô ấy không khóc bao giờ nhưng ấm áp và rất biết quan tâm mọi người). Thanh Hằng (Theo FluentU)","link":"https://vnexpress.net/thanh-ngu-tieng-anh-co-tu-chi-mua-dong-4209643.html"},{"id":9,"subject":"Giáo dục","title":"Nhật Bản giảm sĩ số lớp tiểu học xuống 35","date":"Thứ hai, 21/12/2020, 15:15 (GMT+7)","description":"Từ năm 2021, các trường tiểu học Nhật Bản phải chuẩn bị nguồn giáo viên để năm 2025 mỗi lớp chỉ còn 35 học sinh, giảm 5 em so với hiện nay.","content":"Sau cuộc đàm phán ngày 17/12, Taro Aso, Bộ trưởng Tài chính và Koichi Hagiuda, Bộ trưởng Giáo dục Nhật Bản, đã đưa ra quyết định trên. Đây là đợt giảm quy mô lớp tiểu học lớn nhất quốc gia trong khoảng 40 năm. Mục tiêu của kế hoạch là giảm sự lây lan của Covid-19 và học sinh được tiếp cận công nghệ thông tin dễ dàng. Việc chia nhỏ học sinh để giáo viên có thể quan tâm sát sao tới từng em. Từ năm tài khóa 2021, Chính phủ Nhật Bản yêu cầu các trường tiểu học chuẩn bị đủ nguồn giáo viên cho lớp học quy mô nhỏ. Việc giảm sĩ số lớp được thực hiện từng bước, bắt đầu với các lớp thấp. Bộ Giáo dục cũng kêu gọi giảm sĩ số lớp THCS công lập xuống còn 30, so với con số 40 như hiện nay. Nhưng Bộ Tài chính bày tỏ lo ngại về chi phí nhân sự và các tác động lên kết quả học tập của trẻ. Trong nhiều năm, Nhật Bản đã tranh cãi về quy định sĩ số lớp học 30-50 em. Hiện nay, sĩ số lớp tiểu học là 40. Sĩ số lớp 1 đã giảm xuống 35 em từ năm 2011. Hồng Khánh (Theo Japan Times)","link":"https://vnexpress.net/nhat-ban-giam-si-so-lop-tieu-hoc-xuong-35-4209619.html"},{"id":10,"subject":"Giáo dục","title":"Đặt giấy vệ sinh in từ vựng tiếng Anh trong toilet trường học","date":"Thứ hai, 21/12/2020, 10:16 (GMT+7)","description":"Trung QuốcĐại học Kinh doanh và Công nghệ Vân Nam đặt cuộn giấy vệ sinh có in từ vựng tiếng Anh trong các toilet nhằm giúp sinh viên ôn luyện.","content":"Từ vựng được in rất chi tiết với đầy đủ nội dung như cách phát âm, từ loại, nghĩa. Trong đó, phần nghĩa được giải thích bằng tiếng địa phương, được trình bày giống như trong cuốn từ điển. Theo các giảng viên, bộ phận công tác sinh viên của trường đã đặt ở mỗi nhà vệ sinh trong thư viện và các tòa nhà khác của trường một cuộn giấy vệ sinh in từ vựng tiếng Anh. Mục đích là giúp sinh viên tham gia kỳ thi tuyển sinh sau đại học đọc thuộc lòng từ vựng khi đi vệ sinh. Trước đó năm 2019, hình ảnh cuộn giấy vệ sinh có in từ vựng tiếng Anh đã được chia sẻ rộng rãi ở Trung Quốc sau khi được bán ở bảo tàng nghệ thuật của Đại học Thanh Hoa - một trong những đại học hàng đầu của Trung Quốc. Mỗi cuộn giấy được bán 10 nhân dân tệ (khoảng 35.000 đồng). Dương Tâm (Theo MSN)","link":"https://vnexpress.net/dat-giay-ve-sinh-in-tu-vung-tieng-anh-trong-toilet-truong-hoc-4209401.html"},{"id":11,"subject":"Giáo dục","title":"Bà giáo về hưu xây 30 trường học cho trẻ nghèo","date":"Thứ hai, 21/12/2020, 10:09 (GMT+7)","description":"Trung QuốcTrong 5 năm, Zhou Xiufang, 72 tuổi, đã bỏ tiền túi và gây quỹ để xây 30 trường tiểu học tại các vùng nghèo khó của tỉnh Hồ Nam và Quý Châu.","content":"Từ nhỏ, Zhou phải sống trong cảnh nghèo đói. Gia đình không có điều kiện cho bà đi học. Một giáo viên đã chấp nhận trả tiền học phí cho Zhou để bà tiếp tục đến trường. \"Tôi là một đứa trẻ may mắn khi không phải bỏ dở việc học\", bà nhớ lại. Bà về hưu năm 2014. Một năm sau đó, ý tưởng gây quỹ đến với Zhou khi bà tình nguyện tham gia giảng dạy tại một trường tiểu học của quận Xupu, tỉnh Hồ Nam. Tại đây, bà bị sốc khi biết cơ sở vật chất của trường chỉ là ba gian nhà bằng bùn đất, không có cửa sổ, nước máy và điện. Hàng chục học sinh phải chen chúc trong một lớp học với ba chiếc lò sưởi nhỏ trong mùa đông khắc nghiệt. Trải nghiệm thời thơ ấu thôi thúc Zhou làm điều gì đó. Bà quyết định đăng tải hình ảnh và tình trạng của trường học lên mạng xã hội, mong nhận được giúp đỡ. Bài đăng của bà được một cựu học sinh đọc được và anh này bỏ ra 300.000 nhân dân tệ (hơn một tỷ đồng) để xây trường. Với số tiền nhận được cùng tiền của bà Zhou, trường Tiểu học Hongsheng thuộc Dự án Hy vọng khánh thành tháng 7/2015. Yan Anmin, Trưởng phòng Giáo dục quận Xupu, Hồ Nam, cho biết các dự án được triển khai rất tốt tại vùng nông thôn và việc này được đóng góp nhờ công lớn của bà Zhou. Để giải quyết tình trạng thiếu giáo viên, bà Zhou vận động cơ quan quản lý giáo dục thuê nhiều người có trình độ và tạo điều kiện để hợp tác, trao đổi giáo viên giữa các nơi. Dự án cả Zhou đã nhận được sự hỗ trợ của các tổ chức từ thiện ở Ninh Ba và Chiết Giang. Quỹ Giáo dục nhân dân quận Yinzhou, tỉnh Ninh Ba, đã phát động một quỹ đặc biệt cho Dự án Hy vọng, phân bổ vốn ban đầu 2,5 triệu nhân dân tệ (gần 9 tỷ đồng). Từ năm 2015 đến 2020, bà Zhou đã giúp xây dựng 30 trường tiểu học, đồng thời tài trợ cho hơn 400 trẻ em nghèo được học miễn phí với tổng mức tài trợ lên tới 35 triệu nhân dân tệ (hơn 100 tỷ đồng). Bà cũng trích 5.000 nhân dân tệ trong khoản lương hưu 7.000 nhân dân tệ mỗi tháng để giúp đỡ Zhang Zige, học sinh gặp khó khăn trong học tập do các vấn đề về mắt trong khi gia đình em quá nghèo và cho Zhang đến trường. Về bản thân, bà Zhou sống tiết kiệm, thường ăn cơm trắng và dưa muối. Bà bị viêm khớp dạng thấp, bác sĩ chỉ định phẫu thuật nhưng bà từ chối vì cho rằng chi phí 60.000 nhân dân tệ quá cao so với khả năng chi trả. \"Tôi cảm thấy sức khỏe vẫn ổn và có thể tiếp tục xây thêm trường cho các em\", bà nói. Sau 5 năm hoạt động, dự án Hy vọng được chính quyền trung ương xác nhận đã cải thiện cơ sở hạ tầng giáo dục và giảm tỷ lệ học sinh bỏ học tại khu vực nghèo nhất đất nước. Thanh Hằng (Theo China Daily)","link":"https://vnexpress.net/ba-giao-ve-huu-xay-30-truong-hoc-cho-tre-ngheo-4209398.html"},{"id":12,"subject":"Giáo dục","title":"Bài toán lớp 5 về chuyển động hỗn hợp","date":"Thứ hai, 21/12/2020, 08:25 (GMT+7)","description":"Toán chuyển động hỗn hợp nhiều thành phần thuộc dạng khó nhất ở bậc tiểu học. Không đặt ẩn số để giải phương trình, liệu bạn có tìm ra đáp án?","content":"Đề bài: Một gia đình đi du lịch trên một chiếc ôtô. Trên đường bằng, vận tốc ôtô là 63 km/h. Lên dốc thì vận tốc ôtô giảm còn 56 km/h. Xuống dốc thì vận tốc ôtô lại tăng lên thành 72 km/h. Nếu từ A đến B ôtô đi mất 4 giờ, còn đi từ B về A lại mất 4 giờ 40 phút. Hỏi độ dài quãng đường giữa A và B là bao nhiêu? Trần Phương","link":"https://vnexpress.net/bai-toan-lop-5-ve-chuyen-dong-hon-hop-4209292.html"},{"id":13,"subject":"Giáo dục","title":"Cách nói ý nghĩa ngày Giáng sinh trong tiếng Anh","date":"Thứ hai, 21/12/2020, 07:00 (GMT+7)","description":"Cô giáo tiếng Anh Moon Nguyen hướng dẫn bạn nói câu về ý nghĩa của ngày Giáng sinh cùng một số từ vựng liên quan.","content":"Moon Nguyen","link":"https://vnexpress.net/cach-noi-y-nghia-ngay-giang-sinh-trong-tieng-anh-4209126.html"},{"id":14,"subject":"Giáo dục","title":"R.ISE ưu đãi 20% học phí dịp khai trương","date":"Thứ hai, 21/12/2020, 08:00 (GMT+7)","description":"Trung tâm Tiếng Anh R.ISE Việt Nam ưu đãi 20% học phí, giá trị tới 11 triệu đồng kèm chính sách trả góp 0% lãi suất nhân dịp khai trương.","content":"Chương trình ưu đãi 20% học phí diễn ra từ ngày 1 - 31/12/2020. Ngoài ra, Trung tâm tiếng Anh R.ISE Việt Nam còn tổ chức bốc thăm trúng thưởng cho học sinh đăng ký khóa học trong tháng 1/2021 với nhiều phần quà hấp dẫn nhân dịp năm mới Tân Sửu. Trung tâm tiếng Anh R.ISE dạy Tiếng Anh cho học sinh từ mầm non đến tiểu học ứng dụng phương pháp và công nghệ của Mỹ vào giáo trình giảng dạy. Liên hệ hotline 0918308102 hoặc đăng ký hưởng ưu đãi tại đây.","link":"https://vnexpress.net/r-ise-uu-dai-20-hoc-phi-dip-khai-truong-4208226.html"},{"id":15,"subject":"Giáo dục","title":"Thử thách suy luận với năm câu đố","date":"Chủ nhật, 20/12/2020, 19:00 (GMT+7)","description":"Với một phút suy luận, tìm quy luật và tính toán, liệu bạn có thể tìm ra đáp án cho những câu đố?","content":"Câu 1: Điền số thích hợp vào vị trí dấu hỏi chấm. >>Đáp án Câu 2: Tìm mật mã mở khóa. >>Đáp án Câu 3: Sắp xếp các số và ký hiệu Toán học thành phép tính có kết quả bằng 10. >>Đáp án Câu 4: Thêm cặp dấu ngoặc đơn để được phép tính đúng. >>Đáp án Câu 5: Sắp xếp các số bên phải vào các ô bên trái (mỗi số một ô) để được bốn phép cộng đúng. >>Đáp án Theo Logic Channel","link":"https://vnexpress.net/thu-thach-suy-luan-voi-nam-cau-do-4209122.html"},{"id":16,"subject":"Giáo dục","title":"Nam sinh Quảng Ninh giành vé đầu tiên vào chung kết Olympia","date":"Chủ nhật, 20/12/2020, 15:13 (GMT+7)","description":"Dẫn đầu cả bốn phần thi, Nguyễn Hoàng Khánh (THPT Bạch Đằng, Quảng Ninh) giành chiến thắng thuyết phục ở cuộc thi quý I với số điểm 375.","content":"Cuộc thi quý I Đường lên đỉnh Olympia năm thứ 21 phát sóng ngày 20/12 với sự tranh tài của bốn thí sinh Đặng Tuấn Linh (THPT Trần Quang Khải, Hưng Yên), Nguyễn Hoàng Khánh (THPT Bạch Đằng, Quảng Ninh), Nguyễn Sơn Tùng (THPT Yên Viên, Hà Nội), Ngyễn Quang Huy (THPT Ngô Quyền, Ba Vì, Hà Nội). Ngay từ phần thi Khởi động, Hoàng Khánh, thí sinh duy nhất về nhì ở cuộc thi tháng được vào vòng thi quý, đã cho thấy quyết tâm. Sau màn trò chuyện vui, chia sẻ lý do phải giành chiến thắng, đem cầu truyền hình về Quảng Ninh là \"để có tiền nộp quỹ lớp\", Hoàng Khánh thoải mái bước vào phần thi. Trong một phút, em trải qua 12 câu hỏi, đúng 7 câu, qua đó mang về 70 điểm đầu tiên. Số điểm này giúp Khánh vươn lên dẫn đầu đoàn leo núi. Các bạn còn lại là Tuấn Linh, Sơn Tùng và Quang Huy có lần lượt 50, 60 và 60 điểm. Sang phần Vượt chướng ngại vật, Hoàng Khánh cho thấy sự vượt trội khi bấm chuông xin trả lời từ khoá cần tìm ngay khi mới chỉ có một từ hàng ngang là số \"6\" và một góc hình ảnh gợi ý được lật mở. Đưa ra câu trả lời là \"Rửa tay\", Khánh giải thích em cảm nhận hình ảnh gợi ý là các việc nên làm trong thời kỳ dịch bệnh, trong đó có rửa tay. Rửa tay lại gồm 6 bước, đúng với số gợi ý nên mạnh dạn bấm chuông trả lời. \"Ở cuộc thi tuần và tháng em đã không quyết đoán nên em không muốn nuối tiếc vì điều đó ở cuộc thi quý\", Khánh nói. MC cho rằng Hoàng Khánh đã quá liều lĩnh nhưng rồi thông báo ngay đó là sự liều lĩnh xứng đáng và cơ hội không còn cho các thí sinh còn lại. Kết thúc phần Vượt chướng ngại vật, Khánh giành thêm 90 điểm nâng tổng lên thành 160. Trong khi đó, các thí sinh còn lại mỗi người chỉ có thêm 10 điểm nhờ trả lời đúng một từ hàng ngang gợi ý. Có khoảng cách 70 điểm so với nhóm còn lại, Khánh bớt tâm lý, tự tin bước vào phần Tăng tốc. Em trả lời đúng cả bốn câu, trong đó có ba câu nhanh nhất được 40 điểm và một câu 20 điểm, qua đó tiếp tục dẫn đầu đoàn leo núi với 300 điểm. Sơn Tùng và Quang Huy cùng có 130 và Tuấn Linh 60. \"75% cuộc thi đã diễn ra suôn sẻ. Em nghĩ mình cần cẩn thận ở 25% còn lại để không phải hối tiếc\", Khánh nói trước khi phần thi Về đích diễn ra. Tuy nhiên, phần thể hiện của em cho thấy rõ quyết tâm nâng cao số điểm chứ không chỉ dừng lại ở mức an toàn. Dù đã có 300 điểm, gần như chạm một tay tới vòng nguyệt quế, nam sinh Quảng Ninh vẫn lựa chọn gói ba câu hỏi, mỗi câu 20 điểm. Em chỉ trả lời đúng một câu và bị Sơn Tùng cướp điểm ở một câu khác nên khi kết thúc gói câu hỏi của mình, em chỉ bảo toàn được số điểm 300. Thế nhưng, Hoàng Khánh không chịu dừng lại ở đó. Trong phần thi Về đích của ba thí sinh còn lại, Khánh liên tục nhấn chuông xin trả lời để tăng điểm. Kết thúc, em đạt tổng 375 điểm, giành tấm vé đầu tiên vào chung kết Đường lên đỉnh Olympia năm thứ 21 cùng giải thưởng 30 triệu đồng. Các thí sinh còn lại là Tuấn Linh, Quang Huy và Sơn Tùng đạt lần lượt 100, 100 và 90 điểm.","link":"https://vnexpress.net/nam-sinh-quang-ninh-gianh-ve-dau-tien-vao-chung-ket-olympia-4209119.html"},{"id":17,"subject":"Giáo dục","title":"Hiệu trưởng ép học sinh thú nhận đã quan hệ tình dục","date":"Chủ nhật, 20/12/2020, 12:07 (GMT+7)","description":"Trung QuốcMột hiệu trưởng bị tố cáo đánh đập, ép một nữ sinh ký tên vào bản thú nhận có quan hệ tình dục với nam sinh trong trường.","content":"Theo thông báo hôm 18/12 của huyện Linxian, tỉnh Sơn Tây, hiệu trưởng đã bị đình chỉ công tác. Một nhóm từ Ủy ban Kiểm tra kỷ luật, Ủy ban giám sát, Phòng An ninh công cộng, Phòng Giáo dục, Khoa học và Công nghệ đang điều tra việc này. Trước đó, Liu, anh trai của nữ sinh, cho biết các thành viên trong gia đình nhận thấy em gái 13 tuổi gặp khó khăn khi đi lại hôm 2/12. Sau khi được hỏi, cô bé nói hiệu trưởng đã đánh em vào khoảng 23h ngày 30/11 tại văn phòng của ông ta và buộc viết bản tường trình thú nhận đã quan hệ tình dục với bạn nam cùng lớp. Liu cho biết các cuộc kiểm tra tại bệnh viện đã chứng minh sự trinh trắng của em gái anh. Tuy nhiên, nó cũng cho thấy em có một số vết thương ở trên đầu và khắp cơ thể. \"Tôi không thể tưởng tượng những gì em gái đã trải qua ở văn phòng hiệu trưởng đêm hôm đó hay cách em ấy bị buộc phải viết bản thú tội\", Liu nói. Điều tra sơ bộ của cơ quan chức năng cho thấy ngôi trường này có 530 học sinh từ lớp 1 đến 9. Em gái của Liu và nam sinh tên Wang đang học lớp 9, nằm trong số 137 học sinh nội trú của trường. Wang thường tới phòng ký túc xá em gái của Liu, nơi có 8 nữ sinh cùng chung sống, sau giờ giới nghiêm và ở lại 1-2 giờ. Nghĩ rằng hai học sinh có thể có quan hệ tình cảm, bị nhà trường ngăn cấm nên hiệu trưởng đã gọi nữ sinh vào phòng làm việc rồi đánh em vì cho rằng nói dối. Ông ta cũng buộc nữ sinh này viết ra những gì đã xảy ra giữa em và Wang. Liu cho biết gia đình đã yêu cầu hiệu trưởng bồi thường thiệt hại nhưng bị từ chối. \"Chúng tôi đang thúc giục ông ta phải xin lỗi\", anh nói. Về phía địa phương, ngoài việc tiến hành điều tra, nhà chức trách cho biết sẽ thực hiện cuộc đại tu về hoạt động của trường này và tăng cường quản lý đội ngũ giáo viên để tránh những sự việc tái diễn. \"Chúng tôi cũng sẽ hỗ trợ tâm lý cho các học sinh và phụ huynh liên quan\", nhà chức trách thông tin. Dương Tâm (Theo China Daily)","link":"https://vnexpress.net/hieu-truong-ep-hoc-sinh-thu-nhan-da-quan-he-tinh-duc-4209069.html"},{"id":18,"subject":"Giáo dục","title":"10 quy tắc dạy con của gia đình David Beckham","date":"Chủ nhật, 20/12/2020, 12:05 (GMT+7)","description":"David và Victoria Beckham luôn ưu tiên thời gian cho con, khuyến khích con làm việc nhà và giám sát việc sử dụng mạng xã hội.","content":"Cựu cầu thủ bóng đá lừng danh của Anh David Beckham và vợ Victoria - nhà thiết kế thời trang nổi tiếng, có bốn người con gồm: Brooklyn 21 tuổi, Romeo 18, Cruz 15 và Harper Seven 9 tuổi. Mặc dù là một trong những cặp vợ chồng nổi tiếng nhất thế giới, Victoria và David không quá khác biệt so với mọi người. Họ tập trung vào việc thúc đẩy cách cư xử tốt, tinh thần làm việc mạnh mẽ ở các con cùng nhiều nguyên tắc dạy con khác. 1. Khuyến khích các con làm việc nhà Trong suốt đại dịch Covid-19 và cả nhiều năm qua, gia đình Beckham luôn duy trì việc con cái phải phụ giúp bố mẹ việc nhà. Bên cạnh việc học, cô bé Harper đã giúp bố làm bánh và đóng vai trò là người mở rạp chiếu phim tại gia của gia đình. 2. Thời gian dành cho gia đình là quan trọng Với những đứa con từ 9 đến 21 tuổi, trong đó Brooklyn Beckham đang lên kế hoạch cho đám cưới, việc để có thời gian bên nhau là thách thức nhưng đó là điều mà vợ chồng Victoria ưu tiên hàng đầu. Ít nhất thời gian giãn cách xã hội đã giúp họ có thêm thời gian bên nhau. Victoria Beckham từng nói với Grazia: \"Tôi thật may mắn khi có người chồng tuyệt vời và những đứa con xinh đẹp, khỏe mạnh, hạnh phúc. Đúng vậy, chúng tôi phải di chuyển tới nhiều nơi với các công việc kinh doanh, từ thiện nhưng chúng tôi luôn dành thời gian cho nhau\". 3. Tạo ra không khí vui vẻ nhưng luôn để mắt tới bọn trẻ Để kiểm soát những đứa trẻ đang ở tuổi thanh thiếu niên không phải chuyện dễ dàng. Victoria cho biết ít khi đặt nặng việc kiểm soát của bố mẹ với con cái mà tìm cách để mắt tới lũ trẻ. Chẳng hạn, Victoria cho các con đưa bạn về nhà chơi. \"Cả bốn đứa trẻ đều được phép làm điều đó. Vì vậy, cuối ngày là khoảng thời gian có rất nhiều trẻ con trong nhà tôi. Điều tôi quan tâm là chúng vui vẻ, không mang theo thứ gì khi ra về và những bức tranh vẫn còn nguyên vẹn trên tường\", Victoria nói. 4. Dạy con phép lịch sự Cả David và Victoria Beckham đều khẳng định tầm quan trọng của việc cư xử lịch sự. Họ từng khẳng định là những ông bố bà mẹ nghiêm khắc. Điều rất quan trọng với họ là những đứa trẻ phải học được cách cư xử lịch sự, đúng mực. 5. Giám sát việc con sử dụng mạng xã hội Brooklyn đã trưởng thành nên được quản lý các tài khoản mạng xã hội của riêng mình nhưng điều này không phải lúc nào cũng vậy. Trở lại năm 15 tuổi với 4,4 triệu người theo dõi, David và Victoria kiểm soát mọi thứ Brooklyn đăng và mọi thứ cậu ấy làm. \"Điều đó cũng được áp dụng với những đứa trẻ khác của chúng tôi\", David chia sẻ và nhấn mạnh gia đình phải nỗ lực giữ an toàn cho con trên thế giới ảo và cả cuộc sống thực. 6. Dạy con lập kế hoạch Cuộc sống vốn luôn bận rộn, đặc biệt với gia đình nổi tiếng như David Beckham. Điều này buộc bạn phải lên kế hoạch cho công việc và gia đình để bản thân không phải lo lắng quá mức. Victoria chia sẻ dù công việc phải đi xa nhiều, cô và chồng luôn tung hứng với nhau để hai người đi công tác không cùng một lúc, cố gắng đảm bảo một trong hai ở bên cạnh các con. Vào những dịp đặc biệt như khi Harper chiến thắng giải thưởng ở trường, cả hai đều có mặt để chúc mừng. 7. Dạy con phải biết ơn Đó là một trong những giá trị quan trọng nhất mà Victoria và David đề cao trong gia đình mình. \"David và tôi giải thích cho bọn trẻ hiểu về cuộc sống đầy đặc ân của chúng. Chúng tôi nói với các con rằng ở nhiều nơi, trẻ em bị đói, không có nhà cửa và bị bệnh tật. Các con đều hiểu tầm quan trọng của việc giúp đỡ người khác. Romeo đã chạy marathon dành cho trẻ em và quyên góp được một số tiền rất lớn thông qua tài trợ\", Victoria từng chia sẻ. 8. Làm gương David Beckham khẳng định anh và vợ sắp xếp mọi thứ xung quanh gia đình vì ưu tiên chính của họ là con cái. Điều này sẽ luôn luôn như vậy. Tuy nhiên, anh cũng đề cao sự chăm chỉ làm việc bởi \"đó là điều tốt nhất bạn có thể cho các con thấy\". Vợ chồng Beckham cũng ủng hộ việc bố mẹ phải nhận lỗi khi làm sai hay nhiều việc khác nhằm nêu gương cho con. 9. Đạo đức làm việc là quan trọng Không phải ai cũng có thể làm việc chăm chỉ như Victoria Beckham. Là một trong những ngôi sao nhạc pop thành công, Victoria liên tục thành lập một số hãng thời trang có uy tín quốc tế. Vì vậy, không có gì lạ khi cô muốn dạy con về đạo đức làm việc. David và Victoria có thể tạo ra hàng trăm triệu USD nhưng điều đó không có nghĩa là cậu con trai cả Brooklyn không phải làm việc tại một quán cà phê ở Tây London với mức lương 2,87 bảng Anh mỗi giờ. Victoria luôn khẳng định: \"Các con không phải những đứa trẻ chỉ việc ở nhà và không phải làm bất cứ điều gì. Chúng chắc chắn sẽ làm việc\". 10. Cho con quyền lựa chọn Nhiều người biết không chỉ David hâm mộ bóng đá mà cả ba cậu con trai cũng vậy. Tuy nhiên, không có áp lực nào trong gia đình Beckham buộc các con phải theo bước của bố mình. Chúng được quyền lựa chọn công việc trong tương lai tùy thuộc sở thích, đam mê. Dương Tâm (Theo Hello Magazine)","link":"https://vnexpress.net/10-quy-tac-day-con-cua-gia-dinh-david-beckham-4209052.html"},{"id":19,"subject":"Giáo dục","title":"Vẽ trang trí hình tròn với hiệu ứng 3D","date":"Chủ nhật, 20/12/2020, 08:00 (GMT+7)","description":"Với những nét đơn giản cùng cách tô màu có tính toán, bạn sẽ tạo ra một hình tròn với những chi tiết 3D sinh động.","content":"Theo 5-minute crafts","link":"https://vnexpress.net/ve-trang-tri-hinh-tron-voi-hieu-ung-3d-4208904.html"},{"id":20,"subject":"Giáo dục","title":"Bài tập tìm nghĩa của từ 'just' trong câu","date":"Chủ nhật, 20/12/2020, 05:00 (GMT+7)","description":"Câu \"He's just a child\", \"Just three people came\" hay \"Just do it!\" ý chỉ điều gì?","content":"Theo UsingEnglish","link":"https://vnexpress.net/bai-tap-tim-nghia-cua-tu-just-trong-cau-4208903.html"},{"id":21,"subject":"Giáo dục","title":"Hàng loạt đại học công bố phương án tuyển sinh 2021","date":"Chủ nhật, 20/12/2020, 19:07 (GMT+7)","description":"TP HCMCác đại học Văn Lang, Công nghệ (Hutech), Công nghiệp giữ ổn định phương án tuyển sinh, chỉ tiêu đồng thời mở thêm nhiều ngành mới.","content":"Đề án tuyển sinh dự kiến năm 2020 của Đại học Văn Lang công bố ngày 20/12 có 7.000 chỉ tiêu cho 50 ngành ở các nhóm Kinh doanh và quản lý, Kỹ thuật - công nghệ, Xã hội và nhân văn, Kiến trúc và xây dựng, Sức khoẻ, Nghệ thuật. Trong đó, ở nhóm Sức khoẻ dự kiến mở thêm ngành Y đa khoa, Y học cổ truyền bên cạnh các ngành đang có là Răng Hàm Mặt, Điều dưỡng, Dược học, Kỹ thuật xét nghiệm y học. Trường sử dụng 5 phương thức tuyển sinh: xét kết quả thi tốt nghiệp THPT; xét học bạ THPT; xét kết quả kỳ thi đánh giá năng lực của Đại học Quốc gia TP HCM; xét tuyển kết hợp thi tuyển các môn năng khiếu và xét tuyển thẳng. Trong đó, phương thức xét điểm thi tốt nghiệp THPT chiếm 30% chỉ tiêu, xét học bạ 60% chỉ tiêu. Năm 2020, theo phương thức xét điểm thi tốt nghiệp THPT, Đại học Văn Lang lấy mức điểm chuẩn 16-21. Ngành lấy điểm cao nhất là Răng Hàm Mặt 22 điểm, tiếp đó là Dược học 21. Nhiều ngành lấy 19 điểm như Ngôn ngữ Anh, Quan hệ công chúng, Quản trị khách sạn, Điều dưỡng, Kỹ thuật xét nghiệm y học. Với phương thức xét học bạ, trừ nhóm ngành Sức khoẻ, hầu hết đều lấy điểm chuẩn 18 hoặc 24 (môn chính nhân hệ số 2), trung bình mỗi môn 6 điểm. Đại học Công nghệ TP HCM (Hutech) cũng công bố đề án tuyển sinh dự kiến cho năm sau với 6.600 chỉ tiêu, 50 ngành theo 4 phương thức xét tuyển độc lập. Các phương thức gồm: xét kết quả kỳ thi tốt nghiệp THPT; xét kết quả thi đánh giá năng lực của Đại học Quốc gia TP HCM; xét học bạ theo tổng điểm trung bình 3 môn lớp 12; xét học bạ theo tổng điểm trung bình 3 học kỳ (lớp 11 và học kỳ I lớp 12). Tổng chỉ tiêu năm 2021 trường này không đổi nhưng có thêm một số ngành mới như Kỹ thuật xét nghiệm y học, Điều dưỡng. Năm nay, điểm chuẩn Đại học Công nghệ TP HCM theo phương thức xét điểm tốt nghiệp THPT 18-22, trong đó cao nhất là Dược học. Tương tự, Đại học Kinh tế - Tài chính TP HCM ổn định việc tuyển sinh với gần 3.500 chỉ tiêu cho 30 ngành đào tạo. Trường có 4 phương thức: xét điểm thi tốt nghiệp THPT chiếm 65% tổng chỉ tiêu; xét tuyển kỳ thi đánh giá năng lực của Đại học Quốc gia TP HCM 5%; còn lại xét học bạ (học bạ lớp 12 theo tổ hợp 3 môn hoặc học bạ 5 học kỳ THPT, trừ học kỳ II lớp 12). 5 ngành mới dự kiến được mở gồm Bất động sản, Tài chính quốc tế, Báo chí, Tâm lý học, Thiết kế đồ hoạ. Năm nay, điểm chuẩn theo phương thức xét điểm thi THPT của trường là 19-24, tăng 2-3 điểm so với năm ngoái. Ngành có điểm chuẩn cao nhất là Logistic và quản lý chuỗi cung ứng 24 điểm (tăng 7 điểm). Các ngành Kinh doanh quốc tế, Marketing có điểm chuẩn 23, các ngành còn lại dao động 19-22. Tại Đại học Công nghiệp Thực phẩm TP HCM, Thạc sĩ Hoàng Thị Thoa (Phó giám đốc Trung tâm Tuyển sinh) cho biết, trường vẫn duy trì 4 phương thức tuyển sinh cho năm mới, gồm xét tuyển học bạ THPT, xét điểm thi tốt nghiệp THPT, xét điểm thi đánh giá năng lực và xét tuyển thẳng theo quy chế. Riêng xét tuyển học bạ sẽ có điều chỉnh về cách thức xét tuyển. Trường sử dụng điểm trung bình cộng của tổ hợp môn xét tuyển (từ 18 trở lên) ứng với từng ngành xét tuyển của 3 năm (lớp 10, lớp 11 và học kỳ I lớp 12) hoặc tổng điểm lớp 12 theo tổ hợp môn. Đại học này dự kiến tuyển 26 ngành ở các nhóm Công nghệ thực phẩm, Ngôn ngữ, Kinh doanh và quản trị, Công nghệ kỹ thuật. Điểm chuẩn năm 2020 của trường cao nhất là ngành Công nghệ thực phẩm 22,5; tăng 2,25 điểm so với năm ngoái. Các ngành có điểm cao tiếp theo là Quản trị kinh doanh, Ngôn ngữ Anh, Quản trị nhà hàng và dịch vụ ăn uống lấy 22 điểm, tăng 2-3 điểm so với ngăm ngoái. Là trường có tổng chỉ tiêu lớn top đầu ở TP HCM (7.000-8.000 mỗi năm), Đại học Công nghiệp TP HCM dự kiến xét tuyển năm 2021 với 4 phương thức. Trường xét tuyển thẳng và ưu tiên xét tuyển chiếm 10% tổng chỉ tiêu, ngoài xét tuyển thẳng theo quy định của Bộ Giáo dục và Đào tạo còn ưu tiên cho học sinh giỏi cấp tỉnh, đạt giải kỳ thi Olympic (môn đạt giải có trong tổ hợp xét tuyển), học sinh trường chuyên, lớp chuyên, có chứng chỉ IELTS từ 5.0 trở lên ... 30% chỉ tiêu cho phương thức sử dụng kết quả học tập THPT năm lớp 12 (các môn có trong tổ hợp xét tuyển của ngành xét tuyển tương ứng) với ngưỡng nhận hồ sơ 20. Ngoài ra, 50% chỉ tiêu trường sử dụng kết quả kỳ thi tốt nghiệp THPT, còn lại xét kết quả thi đánh giá năng lực của Đại học Quốc gia TP HCM. Ngoài 58 ngành của mùa tuyển sinh cũ, đại học này dự kiến mở thêm 6 ngành: Robot và hệ thống điều khiển thông minh, Quản lý đô thị thông minh và bền vững, Kỹ thuật hóa phân tích, Kinh tế tài nguyên thiên nhiên, Quản trị nguồn nhân lực, Logistics và quản lý chuỗi cung ứng. Trước đó, Đại học Công nghiệp công bố điểm chuẩn (xét điểm tốt nghiệp THPT) từ 17-24,5 ở cơ sở chính TP HCM. Marketing hệ đại trà có điểm cao nhất; các ngành Công nghệ kỹ thuật điện tử - viễn thông, Công nghệ kỹ thuật nhiệt, Công nghệ hóa học lấy điểm thấp nhất. Ở phân hiệu Quảng Ngãi, 6 ngành Công nghệ kỹ thuật điện, điện tử; Công nghệ kỹ thuật cơ khí, Công nghệ kỹ thuật ôtô; Công nghệ thông tin; Kế toán; Quản trị kinh doanh lấy 15 điểm. Tại hội thảo giáo dục đại học năm 2020, bà Vũ Thu Thuỷ, Vụ trưởng Giáo dục đại học (Bộ Giáo dục và Đào tạo) cho biết việc tuyển sinh đại học sẽ được giữ ổn định trong giai đoạn 2021-2025. Bộ Giáo dục và Đào tạo khuyến khích các trường tiếp tục thực hiện quyền tự chủ, sử dụng nhiều phương thức xét tuyển, có thể tổ chức thi tuyển sinh theo nhóm trường theo hướng gọn nhẹ, thi trong một buổi nhằm tạo thuận lợi cho thí sinh. Các trường nên giữ ổn định trong nhiều năm. Nếu có thay đổi lớn, trường cần thông báo trước 2-3 năm.","link":"https://vnexpress.net/hang-loat-dai-hoc-cong-bo-phuong-an-tuyen-sinh-2021-4209149.html"},{"id":22,"subject":"Giáo dục","title":"Tìm điểm bất hợp lý trong tranh","date":"Thứ bảy, 19/12/2020, 19:00 (GMT+7)","description":"Chỉ trong 7 giây, thử thách tìm điểm bất hợp lý, không phù hợp logic liệu có làm khó bạn?","content":"Câu 1: >>Đáp án Câu 2: >>Đáp án Câu 3: >>Đáp án Câu 4: >>Đáp án Theo 7 second ridlles","link":"https://vnexpress.net/tim-diem-bat-hop-ly-trong-tranh-4208838.html"},{"id":23,"subject":"Giáo dục","title":"Được người lạ đến trường cảm ơn cứu mạng","date":"Thứ bảy, 19/12/2020, 16:52 (GMT+7)","description":"Trung QuốcCâu chuyện Sheng Xiaohan, 15 tuổi, cứu sống người đàn ông lạ mặt và được người này tìm đến trường cảm ơn đã lay động trái tim nhiều người.","content":"9h tối 27/10, Sheng Xiaohan, học sinh lớp 10 trường Trung học Gezhi, Thượng Hải, đi về nhà thì bắt gặp nhóm người xôn xao trên đường Zhaojiabang. Thấy mọi người lo lắng, Xiaohan liền ghé xem, thấy người đàn ông nằm bất tỉnh dưới đất. Những người khác cố gắng lay gọi nhưng người đàn ông không phản ứng. Xiaohan cho rằng người đàn ông bị mắc nghẹn, cơ thể anh yếu và lạnh. Vì từng học sơ cứu trong đợt huấn luyện quân sự do trường tổ chức, Xiaohan đã làm biện pháp cấp cứu dị vật đường thở Heimlich nhưng không thành. Cho rằng người đàn ông lên cơn đau tim, em chuyển sang làm hồi sức tim phổi (CPR). Trong khi liên tục ấn tay lên ngực người đàn ông, Xiaohan yêu cầu mọi người đứng giãn ra dành không gian thoáng cho bệnh nhân và nhờ một người khác hô hấp nhân tạo. Em duy trì khoảng 6 phút cho đến khi xe cấp cứu đến, đưa người đàn ông đến Bệnh viện Ruijin. \"Cháu không dám dừng lại hoặc nhờ người thay thế vì sợ rủi ro. Khi cháu hồi sức tim phổi, bác ấy bắt đầu thở trở lại nên cháu tự tin tiếp tục\", Xiaohan nói. Xiaohan không tiết lộ tên nhưng bạn bè của người đàn ông đã chụp ảnh đồng phục, nhận ra em là học sinh trường Gezhi. Sau khi về nhà, Xiaohan chỉ kể cho bố mẹ nghe sự việc và quên đi chuyện hôm đó. Một ngày nọ, nhóm người tìm đến trường, hỏi về thiếu niên trong bức ảnh chụp được. Nhóm cho biết Xiaohan đã cứu mạng Wang, 63 tuổi, khi người này lên cơn đau tim. Wang hôn mê trong 10 ngày, phải nằm viện 23 ngày. Các bác sĩ cho biết tình trạng của Wang sẽ rất nguy kịch nếu Xiaohan không làm sơ cứu. Ngày 16/12, dù vẫn còn yếu, Wang đã đến trường Trung học Gezhi gửi lời cảm ơn trực tiếp đến ân nhân. Người đàn ông tặng Xiaohan cờ kỷ niệm để bày tỏ lòng cảm kích trước hành động của nam sinh. \"Cháu không thể đứng ngoài quan sát ai đó gặp nguy hiểm trong khi có thể giúp họ. Thay vì nhớ tên của cháu, hy vọng mọi người nhớ rằng thế hệ trẻ luôn sẵn sàng giúp đỡ cộng đồng\", Xiaohan nói. Hu Zhixiang, bạn học cùng lớp nhận xét Xiaohan hướng ngoại, tốt bụng. Nam sinh luôn xuất hiện khi người khác cần giúp đỡ như xử lý vấn đề công nghệ cho giáo viên hoặc giúp bạn trong học tập. Tại trường Trung học Gezhi, các khóa đào tạo và bài giảng về sơ cứu, phòng chống dịch bệnh và giáo dục sức khỏe được triển khai cho học sinh các cấp. Gần đây nhất, vào tháng 10, học sinh lớp 10 đã tham gia các buổi tập huấn về kỹ năng hồi sức tim phổi và băng bó. Hồng Khánh (Theo Shine, China Daily)","link":"https://vnexpress.net/duoc-nguoi-la-den-truong-cam-on-cuu-mang-4208916.html"},{"id":24,"subject":"Giáo dục","title":"Học viện Cảnh sát nhân dân vào chung kết SV 2020","date":"Thứ bảy, 19/12/2020, 12:22 (GMT+7)","description":"Vượt qua 5 đại học khác, Học viện Cảnh sát nhân dân giành giải nhất miền Bắc, góp mặt vào trận chung kết chương trình SV 2020.","content":"Trận chung kết miền Bắc chương trình SV 2020 phát sóng sáng 19/12 với sự góp mặt của 6 đại học gồm: Học viện Báo chí và Tuyên truyền, Đại học Bách khoa Hà Nội, Đại học FPT, Đại học Xây dựng Hà Nội, Học viện Cảnh sát nhân dân, Đại học Công nghiệp Hà Nội. Chủ đề được chọn là nhiệt huyết thanh xuân. Nội dung thi trong hai phần SV thông thái và Ống kính SV đều phải xoay quanh chủ đề này. So với các trận đấu vòng bảng, trận chung kết miền không có phần thi Nhà hát SV. Tại phần thi SV thông thái, các đội sẽ được chia cặp để đấu với nhau. Tại mỗi lượt chơi, một đội diễn tả thông điệp bằng tranh, đồ vật hoặc hành động và đội còn lại phải đoán ra nội dung thông điệp đó. Là cặp thi thứ ba, Học viện Cảnh sát nhân dân đối đầu cùng Đại học Bách khoa Hà Nội. Ngay khi biết đối thủ của mình, các thành viên đội cảnh sát cười và nhìn nhau vì cho rằng \"Bách khoa là đối thủ đáng gờm nhất\". Là đội thi diễn tả câu hỏi trước, nam sinh đội Bách khoa cầm chiếc túi đen, rỗng và lộn ngược lại. Sau một phút suy nghĩ, đội Học viện Cảnh sát nhân dân đưa ra câu trả lời \"Dốc hết nhiệt huyết thanh xuân\", bám sát theo chủ đề chương trình. Tuy nhiên, đáp án của đội Bách khoa là \"Bao rỗng, đọc lái thành giông bão\", ám chỉ những khó khăn, thử thách mỗi người phải đối mặt và vượt qua trong cuộc đời. Vỗ tay cho đội bạn, các thí sinh Học viện Cảnh sát nhân dân thừa nhận \"Thông điệp ngắn gọn, súc tích đúng chất Bách khoa\". Đến phần ra đề của mình, đội thi Cảnh sát lựa chọn diễn tả bằng tranh, cũng là đội duy nhất trong 6 trường chọn hình thức thể hiện này. Bức tranh vẽ cô gái đang đứng tại ngã ba của một trạm dừng chân, đường đi bên trái là tình yêu, bên phải sự nghiệp và phía sau lưng là gia đình. \"Thay vì chuẩn bị sẵn một vài đáp án như các đội khác, câu hỏi này của bọn mình chỉ có một câu trả lời. Nếu đội Bách khoa tìm được, bọn mình chấp nhận thua cuộc vì các bạn quá giỏi\", một thành viên của Học viện Cảnh sát nhân dân chia sẻ. Các thí sinh của Bách khoa Hà Nội thừa nhận câu đố này chiếm điểm tuyệt đối về độ khó và quyết định đưa ra câu trả lời bằng thơ lục bát \"Sự nghiệp, gia đình, tình yêu/ Nghĩ suy một lúc nên đi hướng nào\". Tuy nhiên, đáp án của Học viện Cảnh sát nhân dân là \"Ngã ba Đồng Lộc\" và giải thích, đây là nơi chứng kiến những năm tháng rực rỡ nhất của những nữ thanh niên xung phong. Họ để lại phía sau sự nghiệp, gia đình và tình yêu để đi theo tiếng gọi của Tổ quốc. Ngay khi các thí sinh cất lên tiếng hát ca ngợi những chiến sĩ ngã xuống tại ngã ba Đồng Lộc, toàn bộ khán giả là học viên, sĩ quan tại Học viện Cảnh sát nhân dân đứng lên, nghiêm trang thực hiện nghi thức chào theo điều lệnh. Không chỉ Ban giám khảo, các đội thi khác đều bất ngờ và xúc động trước đáp án SV thông thái của Học viện Cảnh sát nhân dân, cho rằng đây là thông điệp tích cực cho thế hệ trẻ. Nhờ phần thi ấn tượng, ngang tài ngang sức và nhận được đánh giá cao từ nhà báo Lại Văn Sâm, NSƯT Xuân Bắc và hoa hậu HHen Niê, Học viện Cảnh sát nhân dân và Đai học Bách khoa Hà Nội là hai đội chơi được bước vào phần thi Ống kính SV để tìm ra đội thắng cuộc. Hai đội thi phải nhập vai vào các nhân vật để giải quyết tình huống bất ngờ mà chương trình đưa ra. Trong trận đấu này, tình huống đề cập đến việc sinh viên đi làm thêm nhưng gia đình phản đối vì lo lắng sẽ sa ngã, không tránh khỏi các cám dỗ và sa sút học tập. Để tăng thêm độ khó, giám khảo Xuân Bắc trực tiếp nhận vai trong câu chuyện để cài cắm thêm những chi tiết phức tạp, đòi hỏi sự tinh tế và phản ứng nhanh của sinh viên. Tình huống có bốn nhân vật, mỗi đội Bách khoa Hà Nội và Cảnh sát nhân dân bốc thăm và nhận vai hai người. Bằng việc khéo léo đổi vai, khả năng thích ứng và phản biện nhanh trước các tình huống làm khó của giám khảo Xuân Bắc và đội bạn, Học viện Cảnh sát nhân dân gửi gắm thông điệp tuổi trẻ có va vấp nhưng vẫn luôn hướng đến điều tích cực, sẵn sàng vượt qua khó khăn. Nhà báo Trương Anh Ngọc đánh giá đây là phần thi Ống kính SV kịch tính nhất chương trình SV 2020 năm nay và tình huống đổi vai của Học viện Cảnh sát nhân dân \"rất thông minh, giúp giải quyết câu chuyện\". Cùng ý kiến, các giám khảo Chu Hồng Minh, nhà báo Lại Văn Sâm, hoa hậu Hhen Niê, đạo diễn Hoàng Điệp và PGS.TS Trần Thành Nam cùng bỏ phiếu cho thí sinh Cảnh sát. Thắng áp đảo với 6/7 phiếu lựa chọn, Học viện Cảnh sát nhân dân ôm nhau chia sẻ niềm vui. Nhiều thành viên không kìm được nước mắt. Các thí sinh Đại học Bách khoa Hà Nội bắt tay và chia vui cùng đội bạn, thể hiện sự \"fair-play\" bằng cách xướng tên Học viện Cảnh sát nhân dân trở thành đại diện đầu tiên góp mặt trong trận chung kết toàn quốc. Nhận giả thưởng 15 triệu đồng, đội thắng cuộc nhận lời chúc từ các đội còn lại. \"Mong Học viện Cảnh sát Nhân dân sẽ thay bọn mình giành chiến thắng toàn quốc, mang giải thưởng về cho khu vực miền Bắc\", thí sinh của đội thi Đại học FPT nói. Từ tuần sau, chương trình SV 2020 sẽ diễn ra các cuộc tranh tài của thí sinh khu vực hai miền Nam, Trung để chọn ra gương mặt xuất sắc vào chung kết. Ngoài ba đội nhất ba miền, đội nhận được nhiều bình chọn nhất sẽ là đại diện thứ tư của trận chung kết toàn quốc. Thanh Hằng","link":"https://vnexpress.net/hoc-vien-canh-sat-nhan-dan-vao-chung-ket-sv-2020-4208827.html"},{"id":25,"subject":"Giáo dục","title":"Bốn việc cần làm trước khi đến Anh du học","date":"Thứ bảy, 19/12/2020, 09:54 (GMT+7)","description":"Để tự tin, sẵn sàng với cuộc sống du học, bạn nên chuẩn bị đồ dùng cá nhân gồm quần áo, thực phẩm, thuốc cơ bản và đổi tiền sang bảng Anh.","content":"Hoàng Ngọc Quỳnh, 30 tuổi, tốt nghiệp thạc sĩ xuất sắc trường Nottingham Business, Đại học Nottingham Trent, Anh năm 2017; giành học bổng tiến sĩ toàn phần của Đại học Lancaster, Anh. Với kinh nghiệm nhiều năm học tập và làm việc tại Anh, chị Quỳnh chia sẻ những điều cần làm trước khi đến Anh du học để sinh viên bắt đầu cuộc sống mới thuận lợi hơn. Đối với mình và nhiều người khác, du học là một trong những quyết định quan trọng, trở thành bước ngoặt để mở ra chân trời mới cho việc học tập, phát triển sự nghiệp và cuộc sống tương lai. Bên cạnh niềm vui được khám phá con người và nền văn hóa mới, nỗi lo về việc nên chuẩn bị những gì cho cuộc sống mới cũng là điều bạn cần quan tâm. Dựa trên kinh nghiệm cá nhân, mình chia sẻ những điều du học sinh Việt Nam nên làm trước khi sang Anh du học để sớm ổn định và bắt nhịp ngay với cuộc sống, môi trường học tập mới. Chuẩn bị đủ tư trang và vật dụng cá nhân Tư trang cần thiết bao gồm quần áo, thực phẩm, các loại thuốc cơ bản và đồ dùng cá nhân khác. Hàng năm, các trường đại học ở Anh có hai kỳ nhập học chính là tháng 10 và tháng 1. Đây là thời điểm lạnh nhất trong năm nên các bạn cần chuẩn bị quần áo ấm để quen dần với thời tiết lạnh. Thực phẩm và đồ dùng vệ sinh cá nhân nên chuẩn bị đủ dùng trong 1-2 tuần đầu. Bạn nên mua mì gói, đồ ăn khô, đồ hộp để dùng trong trường hợp chưa kịp làm quen với nơi ở mới hoặc chưa tìm được siêu thị gần nhà để mua nhu yếu phẩm cần thiết. Ngoài ra, bạn nên chuẩn bị sẵn một khoản tiền đã đổi ra bảng (đơn vị tiền tệ của Anh) để thanh toán hàng ngày trước khi mở được tài khoản ngân hàng. Tiền chuẩn bị nên có mệnh giá thấp như 5, 10 và 20 bảng để tiện thanh toán. Cuối cùng, bạn nhớ kiểm tra lại các giấy tờ như thư nhập học, hộ chiếu kèm visa, thư xác nhận để lấy thẻ lưu trú BRP (Biometric Residence Permit) và các giấy tờ tùy thân quan trọng khác dùng đi máy bay, nhập cảnh vào Anh. Tìm kiếm chỗ ở phù hợp Các lựa chọn về chỗ ở cho du học sinh Việt Nam ở Anh khá đa dạng, nhưng mình chia thành hai loại là ký túc xá (campus) của trường hoặc thuê phòng, căn hộ ở bên ngoài. Đối với phòng trong ký túc xá, bạn lên mục Accommodation trên website của trường hoặc liên hệ với đại diện trường để được hỗ trợ tìm phòng. Ưu điểm lớn của việc ở trong ký túc xá là nằm trong khuôn viên trường, gần giảng đường, thư viện và có đầy đủ tiện nghi thiết yếu. Bạn có điều kiện hòa nhập vào môi trường mới nhanh chóng, làm quen với trường lớp và các bạn quốc tế ở cùng ký túc xá. Đối với phòng, căn hộ cho thuê bên ngoài, bạn cũng nên liên hệ với trường để được giới thiệu website cho thuê nhà uy tín hoặc liên hệ với Hội du học sinh Việt Nam của trường để được hỗ trợ tìm nhà. Với loại hình cư trú này, bạn có nhiều lựa chọn hơn và có thể tiết kiệm được một khoản chi phí thuê để sử dụng cho các mục đích khác. Dù lựa chọn chỗ nào, bạn cũng nên hoàn tất và có hợp đồng thuê nhà kèm đặt cọc trước khi bay sang Anh, tránh sang đến nơi mới bắt đầu tìm phòng. Tìm hiểu văn hóa, con người nước Anh Điều này không chỉ giúp bạn có thêm kiến thức và hiểu biết về môi trường mới mà còn gia tăng sự tự tin để có thể sớm hòa nhập. Mình đã tiếp xúc với nhiều du học sinh Việt Nam tại Anh và nhận ra sự tự tin là một trong những sự chuẩn bị cần thiết để hòa nhập tốt vào một môi trường văn hóa mới. Khi đã hiểu về văn hóa nước bạn và có được sự tự tin cần thiết, bạn sẽ cảm thấy thoải mái để giao lưu, kết bạn và có thể học hỏi được nhiều điều mới. Trước khi sang Anh, mình thường xem nhiều phim nước ngoài (Anh, Mỹ) và đọc các tài liệu về văn hóa để hiểu được phần nào cuộc sống ở đất nước nói tiếng Anh. Xây dựng nền tảng tiếng Anh tốt Nền tảng tiếng Anh vững chắc trước hết sẽ giúp bạn tiếp thu kiến thức trên lớp tốt hơn, tự tin với việc đọc tài liệu và giao tiếp với các bạn trong lớp, thuyết trình hay thảo luận. Từ đó, bạn sẽ hoàn thành khóa học với kết quả cao nhất. Ngoài ra, sự tự tin cùng khả năng giao tiếp tốt sẽ giúp bạn nhanh chóng kết nối được nhiều bạn bè, cùng nhau trải nghiệm những điều mới mẻ trong quá trình du học. Tuy nhiên, bạn cũng nên chuẩn bị tâm lý sẽ mất thời gian để làm quen với tiếng Anh ở môi trường giao tiếp thực tế. Tiếng Anh-Anh ở một số vùng như phía Bắc nước Anh thường khá khó nghe, khác lạ so với những gì bạn thường được học qua sách vở hay nghe qua phim. Vì vậy bạn sẽ mất một thời gian để làm quen với ngữ điệu và cách sử dụng từ vựng của người bản địa. Hoàng Ngọc Quỳnh Bài cùng tác giả:","link":"https://vnexpress.net/bon-viec-can-lam-truoc-khi-den-anh-du-hoc-4208744.html"},{"id":26,"subject":"Giáo dục","title":"Bảy cụm từ tiếng Anh về mùa đông","date":"Thứ bảy, 19/12/2020, 07:00 (GMT+7)","description":"Khi muốn nhắc nhở người khác mặc ấm trước khi ra ngoài trờ lạnh, bạn có thể dùng câu “You need to bundle up before going outside”.","content":"1. Catch one’s death Khi thời tiết trở lạnh, bạn có thể bị cảm. Nếu trời rất lạnh và nhiệt độ xuống quá thấp, bạn có thể tử vong khi ra đường. Cụm từ \"Catch one’s death\" dùng để chỉ việc ai đó bị nguy hiểm tính mạng, được dùng trong trường hợp cảnh báo. Ví dụ: \"Dress warm or you’ll catch your death!\" (Hãy mặc áo ấm nếu không cậu sẽ chết). 2. Bundle up Trước khi bước ra ngoài trời lạnh, bạn cần mặc ấm. Cụm từ \"bundle up\" mang nghĩa đen là bó sát, ám chỉ việc chuẩn bị quần áo thật ấm, quấn chặt lấy cơ thể. Ví dụ: \"You need to bundle up before going outside\" (Bạn cần mặc ấm trước khi ra ngoài). 3. Blanket of snow Tuyết rơi nhiều trên mặt đất sẽ trông giống như những chiếc chăn dày. Cụm từ \"blanket of snow\", trong đó từ \"blanket\" nghĩa là cái chăn, dùng để mô tả độ sâu và dày của tuyết trên mặt đất trong những ngày nhiệt độ giảm mạnh. Ví dụ: \"When snow falls and sticks to the ground, it looks like a blanket of snow is covering the earth\" (Khi tuyết rơi và dính trên mặt đất, chúng trông như một chiếc chăn dày đang bao phủ Trái Đất). 4. Dead of winter Vào mùa đông, rất ít loại cây cỏ, động vật có thể sống và phát triển. Thời điểm lạnh và tăm tối nhất của mùa đông được gọi là \"dead of winter\", ám chỉ về thời tiết khắt nghiệt của giai đoạn này. Ví dụ: The only thing I want to do in the dead of winter is stay indoors and drink hot chocolate.\" (Điều duy nhất tôi muốn làm vào ngày lạnh kỷ lục là ở trong nhà và uống chocolate nóng). 5. To cozy up to someone Mùa đông là thời điểm lý tưởng để gặp gỡ bạn bè tại nhà, tổ chức ăn uống và hâm nóng tình cảm. Điều này tạo ra sự gắn kết, được miêu tả trong cụm từ \"to cozy up to someone\". Tuy nhiên, cụm từ này còn hàm ý mỉa mai, tiêu cực là cố gắng gần gũi với ai đó bằng cách tỏ ra tử tế và thân thiện. Nghĩa này ám chỉ những người sống thực dụng, lợi dụng người khác để đạt được mục đích. Ví dụ: \"When a car salesman tries to cozy up to you, he does so to sell you a more expensive car\" (Khi nhân viên niềm nở và chào đón bạn, anh ta đang muốn bán cho bạn một chiếc xe đắt tiền hơn). 6. Season’s greetings Mùa đông là khoảng thời gian có nhiều ngày nghỉ và ngày lễ, chẳng hạn lễ Giáng sinh và ngày đầu năm mới. Cụm từ \"Season’s greetings\" được dùng để chúc mừng ai đó có một kỳ nghỉ lễ vui vẻ. 7. Brace yourself, winter is coming Cụm từ này xuất phát từ chương trình truyền hình nổi tiếng \"Game of Thrones\", mang nghĩa cảnh báo \"Hãy bảo vệ mình, mùa đông đang đến\". Ngoài cách dùng này, bạn có thể tận dụng cụm \"brace yourself\" để nhắc nhở bản thân. Ví dụ: \"Brace yourself, the final exam is coming\" (Vững tâm lên, kỳ thi cuối kỳ sắp đến). Thanh Hằng (Theo FluentU)","link":"https://vnexpress.net/bay-cum-tu-tieng-anh-ve-mua-dong-4208504.html"},{"id":27,"subject":"Giáo dục","title":"Bài học năm chữ khiến con thay đổi","date":"Thứ bảy, 19/12/2020, 16:08 (GMT+7)","description":"Sheila Hanson, bà mẹ hai con, thạc sĩ tâm lý học trẻ em và vị thành niên ở Mỹ, chia sẻ cách thay đổi con sau thái độ không đúng khi được nhận quà.","content":"Cách đây vài năm, khi con trai tôi lên 5 và con gái lên 3, hành vi của chúng thay đổi đáng kể xung quanh việc nhận quà. Những tiếng \"Dank-you\" (Cảm ơn) ngọt ngào từ một đứa trẻ mới biết đi biến thành trận cuồng phong khi chúng không nhận được món quà theo ý muốn. Tôi kinh hoàng nhìn các con ném bộ đồ ngủ đáng yêu và những bộ đồ ấm cúng sang một bên rồi nói \"Ôi trời. Quần áo! Chán quá\", hay khi chúng khui ra một món đồ chơi rồi tuyên bố ghét món đồ đó. Với bằng thạc sĩ về tâm lý học trẻ em và vị thành niên, tôi đủ hiểu để yên tâm những gì chúng thể hiện là phù hợp với sự phát triển và không có ý thô lỗ. Là người tặng quà, tôi cũng biết việc để một đứa trẻ miễn cưỡng nói lời cảm ơn theo lệnh của mẹ cũng không thực sự hữu ích. Không có gì tệ hơn việc bạn thích chọn một thứ mà bạn nghĩ đứa trẻ sẽ yêu thích rồi thứ đó chỉ khiến chúng thất vọng. Tôi vắt óc suy nghĩ cách để giải thích việc tặng quà cho con. Tôi bắt đầu giảng giải bằng câu nói đại khái là \"Khi nhận được một món quà, con cần thể hiện sự trân trọng và nói lời cảm ơn, ngay cả khi không thích món quà đó\". Con trai tôi nghe thấy, hỏi lại \"Tại sao vậy\". Tôi trả lời chậm rãi \"A gift is a thought\" (Mỗi món quà là một suy nghĩ). Đứa trẻ 5 tuổi nghĩ một hồi rồi hiểu ra ngay. Còn cô con gái cần thêm một lời giải thích. Tôi tiếp tục nói \"Bất cứ khi nào ai đó tặng quà cho con, nó đồng nghĩa với việc họ đang nghĩ về con. Những gì họ dành cho con là những ý nghĩ yêu thương con\". Cô con gái nghiêng đầu sang một bên để thể hiện đang cân nhắc điều này. Tôi biết mình chỉ cần một vài phút nữa để đạt được mong muốn nên tiếp tục giải thích. \"Đó là lý do không quan trọng việc ai đó tặng con một món quà lớn hay nhỏ, tự làm hay đi mua, thậm chí là món quà con không thích. Món quà đó thực sự là cách để thể hiện họ đang nghĩ về con và điều đó thật tuyệt vời và con cần nói cảm ơn về điều đó\", tôi nói. Ngoài việc dạy trẻ biết nói \"Cảm ơn vì sự chu đáo với con\", lời giải thích của tôi còn khiến cậu con trai lớn bắt đầu để ý đến những tấm thiệp. Con nhìn mọi món quà như một sự mở rộng của tình yêu thương. Nó khiến con ngập tràn niềm vui vì cảm thấy rất nhiều người đang nghĩ đến mình. Còn cô con gái, vốn ít nhạy cảm và thích được tặng quà hơn, đột nhiên đặt tất cả quà tặng ở một vị thế bình đẳng. Con không còn chăm chút, dành mọi sự chú ý cho món quà lớn nhất dưới gốc cây thông dịp Noel, không còn phàn nàn khi món quà đó đến tay người anh họ. Tuy vậy, đôi lúc các con vẫn thốt lên câu \"Ôi trời\" thể hiện sự không hài lòng. Những lúc đó, tôi chỉ phải nói những điều như \"Chà, bà đã thực sự nghĩ về các con\" và chúng sẽ suy nghĩ lại ngay. Năm chữ \"A gift is a thought\" đã thực sự giúp tôi dạy con nhiều bài học đáng quý. Dương Tâm (Theo Popsugar)","link":"https://vnexpress.net/bai-hoc-nam-chu-khien-con-thay-doi-4208829.html"},{"id":28,"subject":"Giáo dục","title":"Thử thách tìm hình khác biệt","date":"Thứ sáu, 18/12/2020, 19:00 (GMT+7)","description":"Bạn có 10 giây quan sát và tìm ra hình khác biệt trong loạt hình ảnh từ bộ phim 'Masha and The Bear'.","content":"Câu 1: >>Đáp án Câu 2: >>Đáp án Câu 3: >>Đáp án Câu 4: >>Đáp án Câu 5: >>Đáp án Câu 6: >>Đáp án Theo QuizUp","link":"https://vnexpress.net/thu-thach-tim-hinh-khac-biet-4208458.html"},{"id":29,"subject":"Giáo dục","title":"Hơn 22.000 học sinh nghỉ tránh rét","date":"Thứ sáu, 18/12/2020, 17:33 (GMT+7)","description":"Lạng SơnNgày 18/12, 22.200 học sinh tại 103 trường mầm non và tiểu học đã nghỉ học tránh rét, tăng gấp đôi so với hôm qua.","content":"Trong 105 trường cho học sinh nghỉ học, có 102 trường mầm non, còn lại là tiểu học. Các trường này tập trung ở huyện Lộc Bình (24 trường), Văn Quan (19), Bắc Sơn (18), Văn Lãng (13), đều là huyện vùng núi, nhiệt độ dao động 3-10 độ C. Đại diện Sở Giáo dục và Đào tạo tỉnh Lạng Sơn cho biết, khối THPT, giáo dục thường xuyên, nghề nghiệp và cao đẳng sư phạm chưa trường nào cho học sinh nghỉ rét. Tuy nhiên, sáng 18/12 có 184 em nghỉ học, rải rác tại các trường. Từ ngày 14/12, không khí lạnh mạnh tràn đến miền Bắc. Lạng Sơn đón không khí lạnh đầu tiên, nhiệt độ giảm sâu nhất. Liên tục từ ngày 15/12 đến nay, đỉnh núi Mẫu Sơn, huyện Lộc Bình, rét 1-2 độ, cao nhất ngày chưa tới 10 độ C. Các huyện thấp hơn dao động 7-11 độ C. Ông Hoàng Quốc Tuấn, Giám đốc Sở Giáo dục và Đào tạo Lạng Sơn, đã chỉ đạo các trường chủ động cho học sinh nghỉ nếu nhiệt độ xuống dưới 10 với học sinh mầm non, tiểu học và dưới 7 độ với học sinh THCS, dưới 6 độ với các bậc học còn lại. \"Khi cho học sinh nghỉ, trường vẫn phải đảm bảo hoạt động hành chính và bố trí dạy bù hợp lý, đảm bảo kế hoạch năm học\", ông Tuấn yêu cầu. Sau khi có chỉ đạo của Sở, ngày 16/12, 9 trường mầm non, một trường tiểu học tại hai huyện Văn Quan và Đình Lập cho học sinh nghỉ tránh rét, tổng 1.600 em. Một ngày sau, 54 trường cho hơn 11.900 học sinh nghỉ học. Tại Lào Cai, ngày 18/12, một số trường đã cho học sinh nghỉ học tránh rét khi nhiệt độ xuống dưới 5. Sở Giáo dục và Đào tạo tỉnh Hòa Bình yêu cầu các trường điều chỉnh giờ học, không bắt buộc học sinh mặc đồng phục. Trước đó ngày 17/12, Sở Giáo dục và Đào tạo Hà Nội yêu cầu trường học giải quyết hợp lý để học sinh không phải nghỉ học nếu đến muộn vì lý do thời tiết. Vào ngày rét đậm, rét hại, các trường không tổ chức hoạt động tập trung ngoài trời, không bắt buộc mặc đồng phục và có thể điều chỉnh thời gian học hợp lý để học sinh không cần đi học quá sớm. Thanh Hằng","link":"https://vnexpress.net/hon-22-000-hoc-sinh-nghi-tranh-ret-4208529.html"},{"id":30,"subject":"Giáo dục","title":"Trường học miễn phí giúp học sinh nghèo đổi đời","date":"Thứ ba, 22/12/2020, 15:31 (GMT+7)","description":"Trung QuốcĐược thành lập tại thành phố Phật Sơn, tỉnh Quảng Đông, Guohua là trường trung học tư thục nội trú miễn phí đầu tiên của cả nước.","content":"Năm 2002, Yang Guoqiang, người sáng lập công ty bất động sản Country Garden và con gái bà, Yang Huiyan, quyên góp 260 triệu nhân dân tệ để thành lập trường Guohua. Trong nhiều năm, trường giữ liên lạc với văn phòng, tổ chức giáo dục trên khắp Trung Quốc, từ đó tìm kiếm học sinh xuất sắc vươn lên từ nghịch cảnh. Guoqiang nhận xét tri thức là vũ khí sắc bén để chống lại đói nghèo. Bà không đành lòng chứng kiến những đứa trẻ có khát vọng, tiềm năng, nhưng bị mai một chỉ vì không đủ tiền đến trường. Mục tiêu của Guohua là cung cấp nền giáo dục chất lượng cao cho học sinh khá giỏi có hoàn cảnh khó khăn khắp cả nước. Mọi chi phí học tập, sinh hoạt của học sinh Guohua từ cấp 3 lên đại học, cao học đều được nhà trường đài thọ. Các em cũng được tặng vé về quê trong các kỳ nghỉ. Ji Dehua, Hiệu trưởng nhà trường, cho biết học sinh sẽ được tài trợ học phí, trợ cấp sinh hoạt cho đến khi bắt đầu đi làm. Trung bình, trường chi 250.000 nhân dân tệ (khoảng 880 triệu đồng) để giúp đỡ một sinh viên. Wang Yongkun, tốt nghiệp năm 2009, là một trong những học sinh thành đạt từ Guohua. Sau khi lấy bằng cử nhân tại Học viện Công nghệ Cáp Nhĩ Tân, trường đại học danh tiếng tại Trung Quốc, Wang thành lập công ty Standard Robots tại Thâm Quyến. Năm 2019, anh lọt vào danh sách Forbes 30 Under 30 Trung Quốc, vinh danh những gương mặt trẻ nổi bật dưới 30 tuổi. Nhớ lại quãng thời gian học tập tại Guohua, Wang kể trường được trang bị đầy đủ thư viện, sân chơi, phòng thí nghiệm, sân bóng rổ, bóng chuyền cũng như phòng học nghệ thuật khác. Bên cạnh học tập, anh thường cùng các bạn đi tham quan viện bảo tàng, phòng trưng bày nghệ thuật để mở rộng vốn hiểu biết. Cho đến nay, Guohua đã tiếp nhận hơn 3.200 học sinh suýt phải bỏ học vì hoàn cảnh nghèo khó. Trong gần 2.600 học sinh đã tốt nghiệp, hơn 800 em học thạc sĩ trong và ngoài nước, 141 em có bằng tiến sĩ. Dung Ly (Theo China Daily, CGTN)","link":"https://vnexpress.net/truong-hoc-mien-phi-giup-hoc-sinh-ngheo-doi-doi-4210220.html"},{"id":31,"subject":"Giáo dục","title":"Không bắt buộc tất cả học sinh có điện thoại","date":"Thứ ba, 22/12/2020, 10:49 (GMT+7)","description":"Trong kế hoạch giảng dạy, nếu cho phép học sinh dùng điện thoại, giáo viên phải thiết kế sao cho không yêu cầu tất cả học sinh phải có thiết bị này.","content":"Nội dung trên được Bộ Giáo dục và Đào tạo đưa ra trong văn bản hướng dẫn xây dựng và thực hiện kế hoạch giáo dục nhà trường, gửi các Sở Giáo dục và Đào tạo hôm 18/12. Văn bản nêu rõ giáo viên phải thông báo cho học sinh chỉ được sử dụng điện thoại di động như thiết bị hỗ trợ trong nội dung học tập cụ thể và những điều không được làm khi dùng điện thoại trên lớp, trong giờ học. Hướng dẫn trên đã cụ thể Điều 37 Điều lệ trường THCS, THPT và THPT có nhiều cấp học, có hiệu lực từ ngày 1/11, nêu rõ học sinh được sử dụng điện thoại phục vụ mục đích học tập với sự cho phép của giáo viên. Nhiều người lo ngại học sinh có thể vòi vĩnh bố mẹ sắm điện thoại với lý do cần cho học tập. Ngoài hướng dẫn không bắt buộc tất cả học sinh có điện thoại, Bộ Giáo dục và Đào tạo cũng đề cập việc kiểm tra, đánh giá trong xây dựng kế hoạch giáo dục của giáo viên. Theo đó, việc kiểm tra, đánh giá thường xuyên sẽ thông qua các hình thức hỏi - đáp, viết, thực hành, thí nghiệm, thuyết trình, sản phẩm học tập. Khi đánh giá bằng điểm số, giáo viên phải thông báo trước cho học sinh về các tiêu chí và định hướng cho các em tự học. Thầy cô cũng nên chú trọng đánh giá bằng nhận xét quá trình và kết quả thực hiện. Bộ Giáo dục và Đào tạo yêu cầu hiệu trưởng các trường căn cứ kế hoạch thời gian năm học của từng địa phương để xây dựng, ban hành kế hoạch thời gian thực hiện chương trình của từng môn học bắt buộc, tự chọn, môn học lựa chọn hay chuyên đề học tập lựa chọn nhằm đảm bảo tổng số tiết trong một năm học theo quy định. \"Các nhà trường chủ động bố trí thời gian thực hiện chương trình bảo đảm tính khoa học, sư phạm, không gây áp lực đối với học sinh, không bắt buộc dạy môn học ở tất cả tuần, không phải chia đều số tiết/tuần để sử dụng hiệu quả cơ sở vật chất và đội ngũ giáo viên, nhân viên nhà trường\", hướng dẫn của Bộ nêu.","link":"https://vnexpress.net/khong-bat-buoc-tat-ca-hoc-sinh-co-dien-thoai-4210003.html"},{"id":32,"subject":"Giáo dục","title":"Cô giáo khiếm thị dạy trực tuyến qua Zoom","date":"Thứ ba, 22/12/2020, 10:09 (GMT+7)","description":"MalaysiaBị khiếm thị bẩm sinh, Ruth Yong, sống tại bang Sarawak, Malaysia, dạy học trực tuyến qua phần mềm Zoom cho trẻ mồ côi, trẻ tị nạn.","content":"Yong, 29 tuổi, tốt nghiệp đại học từ tháng 4/2018 và làm nghề tiếp thị qua điện thoại (Telesale). Khi Covid-19 bùng phát, Yong bị mất việc làm vì Malaysia áp đặt lệnh hạn chế đi lại. Trong thời gian \"bó gối\" ở nhà, Yong đăng ký dạy online môn tiếng Anh, tiếng Mã Lai và Lịch sử Đông Nam Á cho trẻ mồ côi, trẻ tị nạn sống tại thủ đô Kuala Lumpur. Yong nhận xét việc giảng dạy không quá khó khăn do từng có kinh nghiệm 7 tháng dạy tiếng Anh cho Hội người mù bang Sarawak. Từ tháng 7, Yong tổ chức các lớp học trực tuyến qua phần mềm Zoom. Nhờ máy tính xách tay có phần mềm đọc văn bản, Yong có thể soạn, theo dõi giáo án, giảng dạy và tương tác với học sinh. Cô yêu cầu học sinh đánh máy bài tập về nhà để thông qua phần mềm đọc văn bản có thể chấm bài và sửa lỗi cho các em. \"Việc giảng dạy giúp tôi chia sẻ kiến thức, xây dựng mối quan hệ với học sinh. Tôi thích dạy tiếng Anh nhất vì đây là môn thế mạnh của tôi khi còn học ở trường\", Yong cho biết. Trong gần 4 tháng dạy trực tuyến, Yong đã chiếm được tình cảm của học sinh. Một số em bày tỏ: \"Dù cô giáo khiếm thính, chúng em vẫn rất yêu quý cô\". Những lời động viên đã giúp Yong vững tin và tiếp tục theo đuổi nghề giáo. Sang năm 2021, Yong dự định lấy bằng thạc sĩ TESOL (chứng chỉ quốc tế về kỹ năng giảng dạy tiếng Anh cho người không sử dụng ngôn ngữ này là tiếng mẹ đẻ). Cô giáo cho biết sẽ học bán thời gian để tiếp tục công việc giảng dạy. Dung Ly (Theo The Star)","link":"https://vnexpress.net/co-giao-khiem-thi-day-truc-tuyen-qua-zoom-4209981.html"},{"id":33,"subject":"Giáo dục","title":"Bị đình chỉ vì miệt thị học sinh","date":"Thứ ba, 22/12/2020, 09:22 (GMT+7)","description":"MỹSusan Oyer, 54 tuổi, giáo viên trường Trung học Boca, Florida, bị cấm giảng dạy ở bang này tối thiểu đến giữa năm sau vì nhiều lần miệt thị học sinh.","content":"Tuần trước, Susan đã bị ủy ban Thực hành Giáo dục tước giấy phép hành nghề. Giáo viên này dọa sẽ gọi điện cho Cơ quan Thực thi Di trú và Hải quan để tống khứ học sinh về nước vì \"cùng gia đình di cư bất hợp pháp\". Ngoài ra, Susan còn tỏ ra ngạc nhiên khi phụ huynh \"không quẳng các em vào tường\" (ám chỉ việc đánh đập, hành hạ) vì chưa ngoan. Nếu muốn đi dạy lại, Susan phải nộp phạt 1.000 USD (khoảng 23 triệu đồng) và hoàn thành một khóa học về quản lý lớp học. Từ tháng 10/2019, Susan bắt đầu bị điều tra sau khi Hiệu trưởng Peter Slack của trường Trung học Boca báo cáo phụ huynh phàn nàn về những nhận xét của Susan. \"Những lời cô ấy nói đã xúc phạm học sinh và gia đình, khiên những đứa trẻ rất xấu hổ\", một phụ huynh giấu tên cho hay. Tổng giám đốc Donald Fennoy đã đề nghị ban giám hiệu sa thải giáo viên này từ 18/3 nhưng chưa được hội đồng trường chấp thuận và bỏ phiếu. Đây không phải là lần đầu tiên Susan bị cáo buộc có những bình luận không phù hợp. Trong năm học 2012-2013, cô giáo đã mắng học sinh \"nên bị đuổi ra ngoài và bị sát hại\". Vào năm 2012, một học sinh tố cáo Susan chỉ trích mình trông như \"gái mại dâm\" khi em mặc quần áo chật. Một năm sau, khi một nữ sinh chia sẻ đã đến Mexico cùng cha mình để lấy nguyên liệu cho nhà hàng, Susan hỏi trước lớp \"Nguyên liệu để làm bom à?\". Giáo viên này cũng bị cáo buộc miệt thị người da màu, gọi họ là \"sự ô nhục của chủng tộc\". Những hành vi này đã khiến Susan bị phạt 750 USD và bị quản chế trong ba năm nhưng vẫn tái phạm. Thanh Hằng (Theo Tampa Bay Times)","link":"https://vnexpress.net/bi-dinh-chi-vi-miet-thi-hoc-sinh-4209914.html"},{"id":34,"subject":"Giáo dục","title":"Đại học Bách khoa Hà Nội dự kiến tuyển 7.000 chỉ tiêu","date":"Thứ ba, 22/12/2020, 09:13 (GMT+7)","description":"Năm 2021, Đại học Bách khoa Hà Nội dự kiến tuyển khoảng 7.000 chỉ tiêu bằng ba phương thức xét tuyển tương tự năm 2020.","content":"Các phương thức gồm: xét tuyển tài năng, dựa trên kết quả kỳ thi tốt nghiệp THPT năm 2021 và dựa vào kết quả kỳ thi đánh giá tư duy do trường tổ chức. Trong đó, trường dự kiến tuyển 50-60% tổng chỉ tiêu bằng phương thức xét tuyển dựa vào kết quả thi tốt nghiệp THPT. Để tham gia phương thức xét tuyển này, thí sinh phải có điểm trung bình sáu học kỳ THPT ở mỗi môn học trong tổ hợp xét tuyển từ 7 điểm trở lên. Điểm xét từng ngành, chương trình đào tạo được xác định theo tổng điểm ba môn thi của một trong các tổ hợp: A00, A01, A02, B00, D01, D07, D26, D28 và D29, (có tính hệ số môn chính và điểm cộng ưu tiên). Trong đó, các tổ hợp A02 (Toán, Lý, Sinh), D26 (Toán, Lý, Đức), D28 (Toán, Lý, Nhật) và D29 (Toán, Lý, Pháp) được sử dụng để xét tuyển vào một số ngành đặc thù của trường. Thí sinh có chứng chỉ tiếng Anh quốc tế IELTS (Academic) từ 5.0 trở lên hoặc tương đương có thể được quy đổi điểm tiếng Anh thay cho môn thi tiếng Anh để xét tuyển vào các ngành theo tổ hợp A01, D07, D01. Ở phương thức xét tuyển tài năng, trường dự kiến lấy 10-20% tổng chỉ tiêu, trong đó số lượng tuyển thẳng mỗi ngành không quá 30% chỉ tiêu của ngành đó. Với phương thức này, Đại học Bách khoa Hà Nội xét tuyển thẳng theo quy định của Bộ Giáo dục và Đào tạo; xét tuyển thẳng căn cứ kết quả thi chứng chỉ ACT, SAT, A-Level và IELTS đối với thí sinh có điểm trung bình chung học tập từng năm lớp 10, 11 và 12 đạt 8 trở lên. Ngoài ra, trường còn xét hồ sơ năng lực kết hợp phỏng vấn dành cho thí sinh có điểm trung bình chung học tập từng năm THPT đạt 8 trở lên, đồng thời đáp ứng một trong các điều kiện là học sinh hệ chuyên Toán, Lý, Hóa, Sinh, Tin, Tiếng Anh của các trường THPT chuyên; là thí sinh tham dự kỳ thi học sinh giỏi quốc gia hoặc đạt giải nhất, nhì, ba cấp tỉnh các môn trên; tham dự vòng thi tháng/quý/năm Đường lên đỉnh Olympia; có chứng chỉ IELTS 6.0 trở lên hoặc thí sinh không sử dụng quyền tuyển thẳng theo quy định của Bộ. Phương thức xét tuyển cuối cùng được Đại học Bách khoa Hà Nội sử dụng là xét bằng kết quả kỳ thi đánh giá tư duy do trường tổ chức, dự kiến lấy 30-40% chỉ tiêu. Kỳ thi này sẽ được tổ chức sau kỳ thi tốt nghiệp THPT năm 2021 ở ba địa điểm của miền Bắc. Thí sinh sẽ làm bài thi tổ hợp trong 180 phút, gồm hai phần là bắt buộc và tự chọn. Ở phần bắt buộc, các em phải làm bài Toán trắc nghiệm lẫn tự luận và Đọc hiểu dạng trắc nghiệm. Với phần tự chọn, thí sinh sẽ làm một trong ba phần gồm Lý - Hóa, Hóa - Sinh hoặc Tiếng Anh tùy từng nhóm ngành. Phần tự chọn này hoàn toàn mới so với bài kiểm tra tư duy năm ngoái của trường. Để tham gia kỳ thi này, thí sinh phải vượt qua vòng sơ tuyển với hình thức xét theo điểm trung bình sáu học kỳ THPT của tổng điểm ba môn theo tổ hợp lựa chọn (Toán - Lý - Hóa; Toán - Hóa - Sinh; Toán - Văn - Anh). Theo đó, điểm trung bình sáu học kỳ của mỗi môn phải đạt 7 trở lên. Dự kiến, chỉ tiêu sơ tuyển là 8.000-10.000. Như vậy, so với năm 2020, chỉ tiêu và phương thức xét tuyển của Đại học Bách khoa Hà Nội giữ ổn định. Trường chỉ thay đổi tỷ lệ chỉ tiêu ở từng phương thức với xu hướng tăng chỉ tiêu theo phương thức xét kết quả bài kiểm tra tư duy. Trường cũng bổ sung bài thi tự chọn ở phương thức này. Năm ngoái, điểm trúng tuyển vào trường cao nhất là 29,04, ngành Khoa học máy tính, ngành thấp nhất là 22,5, chỉ tính theo điểm thi tốt nghiệp THPT.","link":"https://vnexpress.net/dai-hoc-bach-khoa-ha-noi-du-kien-tuyen-7-000-chi-tieu-4209899.html"},{"id":35,"subject":"Giáo dục","title":"Dạy trẻ bốn cách tự làm cây thông Noel","date":"Thứ ba, 22/12/2020, 05:00 (GMT+7)","description":"Bằng những bước gấp, cắt, dán giấy đơn giản, bạn có thể cùng con tạo ra những cây thông đặc biệt trang trí dịp Giáng sinh.","content":"Theo 5-minute crafts","link":"https://vnexpress.net/day-tre-bon-cach-tu-lam-cay-thong-noel-4209724.html"},{"id":36,"subject":"Giáo dục","title":"Thử thách tìm điểm bất hợp lý","date":"Thứ hai, 21/12/2020, 19:00 (GMT+7)","description":"Mỗi bức tranh đề tài mùa đông đều có một chi tiết khác biệt, không phù hợp logic và kiến thức khoa học. Liệu bạn có tìm ra trong 10 giây?","content":"Câu 1: >>Đáp án Câu 2: >>Đáp án Câu 3: >>Đáp án Câu 4: >>Đáp án Theo 7 second ridlles","link":"https://vnexpress.net/thu-thach-tim-diem-bat-hop-ly-4209717.html"},{"id":37,"subject":"Giáo dục","title":"Bí thư Phú Yên tham gia Hội đồng trường ĐH Sư phạm Kỹ thuật","date":"Thứ hai, 21/12/2020, 17:40 (GMT+7)","description":"TP HCMÔng Phạm Đại Dương, Bí thư Tỉnh uỷ Phú Yên, nguyên Thứ trưởng Khoa học và Công nghệ là một trong 19 thành viên Hội đồng trường Đại học Sư phạm Kỹ thuật.","content":"Quyết định công nhận Hội đồng trường Đại học Sư phạm Kỹ thuật TP HCM được Bộ Giáo dục và Đào tạo công bố ngày 21/12. Chủ tịch Hội đồng trường là PGS Ngô Văn Thuyên, hiệu trưởng Đỗ Văn Dũng là thành viên. Hội đồng trường đại học này ngoài 14 người là thành viên trong trường (Bí thư Đảng uỷ, hiệu trưởng, Chủ tịch công đoàn, đại diện Đoàn thanh niên, đại diện giảng viên) còn có 5 thành viên ngoài trường là chính khách, doanh nhân. Ông Phạm Đại Dương, 46 tuổi, là thạc sĩ Quản lý khoa học - công nghệ, năm 2015 giữ chức Thứ trưởng Bộ Khoa học và Công nghệ. Tháng 8/2018, ông được Ban bí thư Trung ương chỉ định giữ chức Phó bí thư Phú Yên nhiệm kỳ 2015-2020. Sau đó, ông được HĐND tỉnh bầu giữ chức Chủ tịch UBND Phú Yên nhiệm kỳ 2016-2021. Tại Hội nghị Ban chấp hành Đảng bộ tỉnh hồi tháng 8, ông Dương được bầu làm Bí thư Tỉnh ủy nhiệm kỳ 2015-2020. Tiếp đó, hồi tháng 10, ông được bầu tiếp tục làm Bí thư Phú Yên nhiệm kỳ 2020-2025. Đại học Sư phạm Kỹ thuật TP HCM được thành lập 57 năm trước, hiện là một trong những trường đào tạo đa ngành lớn nhất TP HCM. Giữa trường và tỉnh Phú Yên có hợp tác phát triển giáo dục, nghiên cứu khoa học. Nhiều lãnh đạo TP HCM trước đó tham gia các Hội đồng trường đại học: Phó bí thư Thành ủy Trần Lưu Quang tại Đại học Bách khoa TP HCM; Chủ tịch UBND thành phố Nguyễn Thành Phong tại Đại học Kinh tế TP HCM; Phó chủ tịch UBND thành phố Dương Anh Đức tại Đại học Tài nguyên và Môi trường TP HCM. Luật Giáo dục đại học quy định Hội đồng trường tối thiểu 15 người, gồm các thành viên trong và ngoài trường. Hội đồng này có quyền quyết định chiến lược, kế hoạch phát triển và hàng năm của trường; ban hành quy chế tổ chức và hoạt động, quy chế tài chính, dân chủ ở cơ sở phù hợp với quy định chung. Hội đồng cũng có quyền quyết phương án tuyển sinh, mở ngành mới, thành lập, sáp nhập, giải thể các đơn vị trực thuộc trường và chế độ tuyển dụng, đãi ngộ đối với cán bộ, công nhân viên chức...","link":"https://vnexpress.net/bi-thu-phu-yen-tham-gia-hoi-dong-truong-dh-su-pham-ky-thuat-4209699.html"},{"id":38,"subject":"Giáo dục","title":"Thành ngữ tiếng Anh có từ chỉ mùa đông","date":"Thứ hai, 21/12/2020, 16:05 (GMT+7)","description":"Nhiều thành ngữ tiếng Anh chứa các từ liên quan đến mùa đông như băng, tuyết, nhưng lại có nghĩa hoàn toàn không liên quan.","content":"1. Snowed under Hãy tưởng tượng công việc của bạn giống như tuyết, nhiều vô kể khiến bạn không thể di chuyển. Thành ngữ \"snowed under\" mang nghĩa khi quá nhiều việc mà không biết bắt đầu từ đâu bạn như đang chìm trong tuyết. Ví dụ: \"I’d love to go shopping with you, but I’m snowed under with housework\" (Tôi muốn đi mua sắm với bạn nhưng tôi quá bận với việc nhà). 2. Put something on ice Xuất phát từ việc bạn hay để thực phẩm vào tủ đá bảo quản, thành ngữ này có nghĩa trì hoãn hoặc tạm dừng việc gì đó. Nếu muốn diễn đạt về các ý tưởng, nhiệm vụ hoặc dự án, bạn có thể dùng thành ngữ này. Ví dụ: \"Let’s put this project on ice until we hire more people to work on it\" (Hãy tạm hoãn dự án này cho đến khi chúng ta tìm thêm được người để cùng thực hiện). 3. Not a snowball’s chance in hell Thông thường địa ngục (hell) vẫn được mô tả nóng nực, do đó một quả cầu tuyết (snowball) sẽ bị tan chảy ngay lập tức nếu ở địa ngục. Khi sử dụng thành ngữ này, bạn ám chỉ việc gì đó hoàn toàn không có cơ hội xảy ra. Chẳng hạn \"Someone who doesn’t know how to swim probably has a snowball’s chance in hell of being an Olympic swimmer\". (Người không biết bơi sẽ không có cơ hội trở thành vận động viên bơi lội Olympic). Khi thêm từ \"not\", cụm từ không trở thành khẳng định (có cơ hội làm gì) mà mang nghĩa tiêu cực, phủ định mạnh mẽ hơn. Vì dụ: \"He doesn’t have a snowball’s chance in hell of passing the class; He’s failed every exam this semester!\" (Anh ta không có cơ hội vượt qua lớp học = Anh ta trượt mọi kỳ thi trong học kỳ này). Thành ngữ này còn có thể đứng độc lập trong một cuộc hội thoại, mang nghĩa cảm thán \"Không thể nào!\". 4. When hell freezes over Trong thành ngữ này, từ \"hell\" (địa ngục) lại xuất hiện. Vì địa ngục rất nóng nên việc đóng băng (freeze) là không thể xảy ra. Do đó, thành ngữ này cũng mang nghĩa phủ định, ám chỉ việc không bao giờ xảy ra vì địa ngục không thể đóng băng. Ví dụ: \"I’ll go on a date with you when hell freezes over\" (Tôi sẽ hẹn hò với bạn khi địa ngục đóng băng = Tôi không bao giờ hẹn hò với bạn). 5. Break the ice Thành ngữ này dùng để chỉ việc phá vỡ sự im lặng, không gian yên ắng để bắt đầu trò chuyện, làm điều gì đó. Ví dụ: \"Sally broke the ice at the party by being the first to start dancing.\" (Sally đã phá vỡ bầu không khí yên ắng của bữa tiệc bằng cách trở thành người đầu tiên khiêu vũ). 6. To leave someone out in the cold Nếu bạn không để ai đó tham gia một hoạt động tập thể, cô lập họ, điều đó giống như để họ bên ngoài trời lạnh và đóng cửa lại. Chẳng hạn: \"Tony was left out in the cold when his co-workers all went out to lunch without him\" (Tony bị bỏ mặc khi đồng nghiệp đi ăn cùng nhau nhưng không rủ anh ấy). 7. Walking on thin ice Thành ngữ này có nghĩa đen là đi bộ trên lớp băng mỏng. Trên thực tế, việc này rất nguy hiểm do lớp băng có thể vỡ bất cứ lúc nào. Do đó, thành ngữ này chỉ một tình huống mạo hiểm và rất dễ diễn biến theo hướng tệ hơn. Ví dụ: \"If you miss a lot of days of school, you might be walking on thin ice. Missing an exam or homework assignment might mean trouble for you\". (Nếu nghỉ học nhiều ngày, bạn đang đổi mặt rủi ro lớn khi có thể lỡ bài kiểm tra và không biết làm bài tập về nhà). 8. Tip of the iceberg Những tảng băng trôi (iceberg) thường có kích thước rất lớn, phần nổi trên mặt nước chỉ chiếm một phần rất nhỏ của những tảng băng này. Khi nói \"Tip of the iceberg\", bạn đang chỉ một sử việc còn rất nhiều, những thứ trước mắt chỉ là một phần nhỏ của sự thật. Ví dụ: \"The homeless people you see in this homeless shelter are just the tip of the iceberg - there are many others living out in the streets\". (Những người vô gia cư tại nơi trú ẩn bạn nhìn thấy chỉ là một phần nhỏ vì còn rất nhiều người khác đang sống trên đường phố). 9. Cold hands, warm heart Khi tay bạn lạnh (cold hands), điều đó không có nghĩa bạn là người lạnh lùng. Tương tự, chỉ vì không biểu lộ nhiều cảm xúc, điều đó không có nghĩa bạn khô khan. \"Cold hands, warm heart\" để chỉ những những người có bản chất tốt đẹp dù bề ngoài lạnh lùng, xấu xí. Ví dụ, \"She never cries, but you can tell she cares a lot. She has cold hands but a warm heart\" (Cô ấy không khóc bao giờ nhưng ấm áp và rất biết quan tâm mọi người). Thanh Hằng (Theo FluentU)","link":"https://vnexpress.net/thanh-ngu-tieng-anh-co-tu-chi-mua-dong-4209643.html"},{"id":39,"subject":"Giáo dục","title":"Nhật Bản giảm sĩ số lớp tiểu học xuống 35","date":"Thứ hai, 21/12/2020, 15:15 (GMT+7)","description":"Từ năm 2021, các trường tiểu học Nhật Bản phải chuẩn bị nguồn giáo viên để năm 2025 mỗi lớp chỉ còn 35 học sinh, giảm 5 em so với hiện nay.","content":"Sau cuộc đàm phán ngày 17/12, Taro Aso, Bộ trưởng Tài chính và Koichi Hagiuda, Bộ trưởng Giáo dục Nhật Bản, đã đưa ra quyết định trên. Đây là đợt giảm quy mô lớp tiểu học lớn nhất quốc gia trong khoảng 40 năm. Mục tiêu của kế hoạch là giảm sự lây lan của Covid-19 và học sinh được tiếp cận công nghệ thông tin dễ dàng. Việc chia nhỏ học sinh để giáo viên có thể quan tâm sát sao tới từng em. Từ năm tài khóa 2021, Chính phủ Nhật Bản yêu cầu các trường tiểu học chuẩn bị đủ nguồn giáo viên cho lớp học quy mô nhỏ. Việc giảm sĩ số lớp được thực hiện từng bước, bắt đầu với các lớp thấp. Bộ Giáo dục cũng kêu gọi giảm sĩ số lớp THCS công lập xuống còn 30, so với con số 40 như hiện nay. Nhưng Bộ Tài chính bày tỏ lo ngại về chi phí nhân sự và các tác động lên kết quả học tập của trẻ. Trong nhiều năm, Nhật Bản đã tranh cãi về quy định sĩ số lớp học 30-50 em. Hiện nay, sĩ số lớp tiểu học là 40. Sĩ số lớp 1 đã giảm xuống 35 em từ năm 2011. Hồng Khánh (Theo Japan Times)","link":"https://vnexpress.net/nhat-ban-giam-si-so-lop-tieu-hoc-xuong-35-4209619.html"},{"id":40,"subject":"Giáo dục","title":"Đặt giấy vệ sinh in từ vựng tiếng Anh trong toilet trường học","date":"Thứ hai, 21/12/2020, 10:16 (GMT+7)","description":"Trung QuốcĐại học Kinh doanh và Công nghệ Vân Nam đặt cuộn giấy vệ sinh có in từ vựng tiếng Anh trong các toilet nhằm giúp sinh viên ôn luyện.","content":"Từ vựng được in rất chi tiết với đầy đủ nội dung như cách phát âm, từ loại, nghĩa. Trong đó, phần nghĩa được giải thích bằng tiếng địa phương, được trình bày giống như trong cuốn từ điển. Theo các giảng viên, bộ phận công tác sinh viên của trường đã đặt ở mỗi nhà vệ sinh trong thư viện và các tòa nhà khác của trường một cuộn giấy vệ sinh in từ vựng tiếng Anh. Mục đích là giúp sinh viên tham gia kỳ thi tuyển sinh sau đại học đọc thuộc lòng từ vựng khi đi vệ sinh. Trước đó năm 2019, hình ảnh cuộn giấy vệ sinh có in từ vựng tiếng Anh đã được chia sẻ rộng rãi ở Trung Quốc sau khi được bán ở bảo tàng nghệ thuật của Đại học Thanh Hoa - một trong những đại học hàng đầu của Trung Quốc. Mỗi cuộn giấy được bán 10 nhân dân tệ (khoảng 35.000 đồng). Dương Tâm (Theo MSN)","link":"https://vnexpress.net/dat-giay-ve-sinh-in-tu-vung-tieng-anh-trong-toilet-truong-hoc-4209401.html"},{"id":41,"subject":"Giáo dục","title":"Bà giáo về hưu xây 30 trường học cho trẻ nghèo","date":"Thứ hai, 21/12/2020, 10:09 (GMT+7)","description":"Trung QuốcTrong 5 năm, Zhou Xiufang, 72 tuổi, đã bỏ tiền túi và gây quỹ để xây 30 trường tiểu học tại các vùng nghèo khó của tỉnh Hồ Nam và Quý Châu.","content":"Từ nhỏ, Zhou phải sống trong cảnh nghèo đói. Gia đình không có điều kiện cho bà đi học. Một giáo viên đã chấp nhận trả tiền học phí cho Zhou để bà tiếp tục đến trường. \"Tôi là một đứa trẻ may mắn khi không phải bỏ dở việc học\", bà nhớ lại. Bà về hưu năm 2014. Một năm sau đó, ý tưởng gây quỹ đến với Zhou khi bà tình nguyện tham gia giảng dạy tại một trường tiểu học của quận Xupu, tỉnh Hồ Nam. Tại đây, bà bị sốc khi biết cơ sở vật chất của trường chỉ là ba gian nhà bằng bùn đất, không có cửa sổ, nước máy và điện. Hàng chục học sinh phải chen chúc trong một lớp học với ba chiếc lò sưởi nhỏ trong mùa đông khắc nghiệt. Trải nghiệm thời thơ ấu thôi thúc Zhou làm điều gì đó. Bà quyết định đăng tải hình ảnh và tình trạng của trường học lên mạng xã hội, mong nhận được giúp đỡ. Bài đăng của bà được một cựu học sinh đọc được và anh này bỏ ra 300.000 nhân dân tệ (hơn một tỷ đồng) để xây trường. Với số tiền nhận được cùng tiền của bà Zhou, trường Tiểu học Hongsheng thuộc Dự án Hy vọng khánh thành tháng 7/2015. Yan Anmin, Trưởng phòng Giáo dục quận Xupu, Hồ Nam, cho biết các dự án được triển khai rất tốt tại vùng nông thôn và việc này được đóng góp nhờ công lớn của bà Zhou. Để giải quyết tình trạng thiếu giáo viên, bà Zhou vận động cơ quan quản lý giáo dục thuê nhiều người có trình độ và tạo điều kiện để hợp tác, trao đổi giáo viên giữa các nơi. Dự án cả Zhou đã nhận được sự hỗ trợ của các tổ chức từ thiện ở Ninh Ba và Chiết Giang. Quỹ Giáo dục nhân dân quận Yinzhou, tỉnh Ninh Ba, đã phát động một quỹ đặc biệt cho Dự án Hy vọng, phân bổ vốn ban đầu 2,5 triệu nhân dân tệ (gần 9 tỷ đồng). Từ năm 2015 đến 2020, bà Zhou đã giúp xây dựng 30 trường tiểu học, đồng thời tài trợ cho hơn 400 trẻ em nghèo được học miễn phí với tổng mức tài trợ lên tới 35 triệu nhân dân tệ (hơn 100 tỷ đồng). Bà cũng trích 5.000 nhân dân tệ trong khoản lương hưu 7.000 nhân dân tệ mỗi tháng để giúp đỡ Zhang Zige, học sinh gặp khó khăn trong học tập do các vấn đề về mắt trong khi gia đình em quá nghèo và cho Zhang đến trường. Về bản thân, bà Zhou sống tiết kiệm, thường ăn cơm trắng và dưa muối. Bà bị viêm khớp dạng thấp, bác sĩ chỉ định phẫu thuật nhưng bà từ chối vì cho rằng chi phí 60.000 nhân dân tệ quá cao so với khả năng chi trả. \"Tôi cảm thấy sức khỏe vẫn ổn và có thể tiếp tục xây thêm trường cho các em\", bà nói. Sau 5 năm hoạt động, dự án Hy vọng được chính quyền trung ương xác nhận đã cải thiện cơ sở hạ tầng giáo dục và giảm tỷ lệ học sinh bỏ học tại khu vực nghèo nhất đất nước. Thanh Hằng (Theo China Daily)","link":"https://vnexpress.net/ba-giao-ve-huu-xay-30-truong-hoc-cho-tre-ngheo-4209398.html"},{"id":42,"subject":"Giáo dục","title":"Bài toán lớp 5 về chuyển động hỗn hợp","date":"Thứ hai, 21/12/2020, 08:25 (GMT+7)","description":"Toán chuyển động hỗn hợp nhiều thành phần thuộc dạng khó nhất ở bậc tiểu học. Không đặt ẩn số để giải phương trình, liệu bạn có tìm ra đáp án?","content":"Đề bài: Một gia đình đi du lịch trên một chiếc ôtô. Trên đường bằng, vận tốc ôtô là 63 km/h. Lên dốc thì vận tốc ôtô giảm còn 56 km/h. Xuống dốc thì vận tốc ôtô lại tăng lên thành 72 km/h. Nếu từ A đến B ôtô đi mất 4 giờ, còn đi từ B về A lại mất 4 giờ 40 phút. Hỏi độ dài quãng đường giữa A và B là bao nhiêu? Trần Phương","link":"https://vnexpress.net/bai-toan-lop-5-ve-chuyen-dong-hon-hop-4209292.html"},{"id":43,"subject":"Giáo dục","title":"Cách nói ý nghĩa ngày Giáng sinh trong tiếng Anh","date":"Thứ hai, 21/12/2020, 07:00 (GMT+7)","description":"Cô giáo tiếng Anh Moon Nguyen hướng dẫn bạn nói câu về ý nghĩa của ngày Giáng sinh cùng một số từ vựng liên quan.","content":"Moon Nguyen","link":"https://vnexpress.net/cach-noi-y-nghia-ngay-giang-sinh-trong-tieng-anh-4209126.html"},{"id":44,"subject":"Giáo dục","title":"R.ISE ưu đãi 20% học phí dịp khai trương","date":"Thứ hai, 21/12/2020, 08:00 (GMT+7)","description":"Trung tâm Tiếng Anh R.ISE Việt Nam ưu đãi 20% học phí, giá trị tới 11 triệu đồng kèm chính sách trả góp 0% lãi suất nhân dịp khai trương.","content":"Chương trình ưu đãi 20% học phí diễn ra từ ngày 1 - 31/12/2020. Ngoài ra, Trung tâm tiếng Anh R.ISE Việt Nam còn tổ chức bốc thăm trúng thưởng cho học sinh đăng ký khóa học trong tháng 1/2021 với nhiều phần quà hấp dẫn nhân dịp năm mới Tân Sửu. Trung tâm tiếng Anh R.ISE dạy Tiếng Anh cho học sinh từ mầm non đến tiểu học ứng dụng phương pháp và công nghệ của Mỹ vào giáo trình giảng dạy. Liên hệ hotline 0918308102 hoặc đăng ký hưởng ưu đãi tại đây.","link":"https://vnexpress.net/r-ise-uu-dai-20-hoc-phi-dip-khai-truong-4208226.html"},{"id":45,"subject":"Giáo dục","title":"Thử thách suy luận với năm câu đố","date":"Chủ nhật, 20/12/2020, 19:00 (GMT+7)","description":"Với một phút suy luận, tìm quy luật và tính toán, liệu bạn có thể tìm ra đáp án cho những câu đố?","content":"Câu 1: Điền số thích hợp vào vị trí dấu hỏi chấm. >>Đáp án Câu 2: Tìm mật mã mở khóa. >>Đáp án Câu 3: Sắp xếp các số và ký hiệu Toán học thành phép tính có kết quả bằng 10. >>Đáp án Câu 4: Thêm cặp dấu ngoặc đơn để được phép tính đúng. >>Đáp án Câu 5: Sắp xếp các số bên phải vào các ô bên trái (mỗi số một ô) để được bốn phép cộng đúng. >>Đáp án Theo Logic Channel","link":"https://vnexpress.net/thu-thach-suy-luan-voi-nam-cau-do-4209122.html"},{"id":46,"subject":"Giáo dục","title":"Nam sinh Quảng Ninh giành vé đầu tiên vào chung kết Olympia","date":"Chủ nhật, 20/12/2020, 15:13 (GMT+7)","description":"Dẫn đầu cả bốn phần thi, Nguyễn Hoàng Khánh (THPT Bạch Đằng, Quảng Ninh) giành chiến thắng thuyết phục ở cuộc thi quý I với số điểm 375.","content":"Cuộc thi quý I Đường lên đỉnh Olympia năm thứ 21 phát sóng ngày 20/12 với sự tranh tài của bốn thí sinh Đặng Tuấn Linh (THPT Trần Quang Khải, Hưng Yên), Nguyễn Hoàng Khánh (THPT Bạch Đằng, Quảng Ninh), Nguyễn Sơn Tùng (THPT Yên Viên, Hà Nội), Ngyễn Quang Huy (THPT Ngô Quyền, Ba Vì, Hà Nội). Ngay từ phần thi Khởi động, Hoàng Khánh, thí sinh duy nhất về nhì ở cuộc thi tháng được vào vòng thi quý, đã cho thấy quyết tâm. Sau màn trò chuyện vui, chia sẻ lý do phải giành chiến thắng, đem cầu truyền hình về Quảng Ninh là \"để có tiền nộp quỹ lớp\", Hoàng Khánh thoải mái bước vào phần thi. Trong một phút, em trải qua 12 câu hỏi, đúng 7 câu, qua đó mang về 70 điểm đầu tiên. Số điểm này giúp Khánh vươn lên dẫn đầu đoàn leo núi. Các bạn còn lại là Tuấn Linh, Sơn Tùng và Quang Huy có lần lượt 50, 60 và 60 điểm. Sang phần Vượt chướng ngại vật, Hoàng Khánh cho thấy sự vượt trội khi bấm chuông xin trả lời từ khoá cần tìm ngay khi mới chỉ có một từ hàng ngang là số \"6\" và một góc hình ảnh gợi ý được lật mở. Đưa ra câu trả lời là \"Rửa tay\", Khánh giải thích em cảm nhận hình ảnh gợi ý là các việc nên làm trong thời kỳ dịch bệnh, trong đó có rửa tay. Rửa tay lại gồm 6 bước, đúng với số gợi ý nên mạnh dạn bấm chuông trả lời. \"Ở cuộc thi tuần và tháng em đã không quyết đoán nên em không muốn nuối tiếc vì điều đó ở cuộc thi quý\", Khánh nói. MC cho rằng Hoàng Khánh đã quá liều lĩnh nhưng rồi thông báo ngay đó là sự liều lĩnh xứng đáng và cơ hội không còn cho các thí sinh còn lại. Kết thúc phần Vượt chướng ngại vật, Khánh giành thêm 90 điểm nâng tổng lên thành 160. Trong khi đó, các thí sinh còn lại mỗi người chỉ có thêm 10 điểm nhờ trả lời đúng một từ hàng ngang gợi ý. Có khoảng cách 70 điểm so với nhóm còn lại, Khánh bớt tâm lý, tự tin bước vào phần Tăng tốc. Em trả lời đúng cả bốn câu, trong đó có ba câu nhanh nhất được 40 điểm và một câu 20 điểm, qua đó tiếp tục dẫn đầu đoàn leo núi với 300 điểm. Sơn Tùng và Quang Huy cùng có 130 và Tuấn Linh 60. \"75% cuộc thi đã diễn ra suôn sẻ. Em nghĩ mình cần cẩn thận ở 25% còn lại để không phải hối tiếc\", Khánh nói trước khi phần thi Về đích diễn ra. Tuy nhiên, phần thể hiện của em cho thấy rõ quyết tâm nâng cao số điểm chứ không chỉ dừng lại ở mức an toàn. Dù đã có 300 điểm, gần như chạm một tay tới vòng nguyệt quế, nam sinh Quảng Ninh vẫn lựa chọn gói ba câu hỏi, mỗi câu 20 điểm. Em chỉ trả lời đúng một câu và bị Sơn Tùng cướp điểm ở một câu khác nên khi kết thúc gói câu hỏi của mình, em chỉ bảo toàn được số điểm 300. Thế nhưng, Hoàng Khánh không chịu dừng lại ở đó. Trong phần thi Về đích của ba thí sinh còn lại, Khánh liên tục nhấn chuông xin trả lời để tăng điểm. Kết thúc, em đạt tổng 375 điểm, giành tấm vé đầu tiên vào chung kết Đường lên đỉnh Olympia năm thứ 21 cùng giải thưởng 30 triệu đồng. Các thí sinh còn lại là Tuấn Linh, Quang Huy và Sơn Tùng đạt lần lượt 100, 100 và 90 điểm.","link":"https://vnexpress.net/nam-sinh-quang-ninh-gianh-ve-dau-tien-vao-chung-ket-olympia-4209119.html"},{"id":47,"subject":"Giáo dục","title":"Hiệu trưởng ép học sinh thú nhận đã quan hệ tình dục","date":"Chủ nhật, 20/12/2020, 12:07 (GMT+7)","description":"Trung QuốcMột hiệu trưởng bị tố cáo đánh đập, ép một nữ sinh ký tên vào bản thú nhận có quan hệ tình dục với nam sinh trong trường.","content":"Theo thông báo hôm 18/12 của huyện Linxian, tỉnh Sơn Tây, hiệu trưởng đã bị đình chỉ công tác. Một nhóm từ Ủy ban Kiểm tra kỷ luật, Ủy ban giám sát, Phòng An ninh công cộng, Phòng Giáo dục, Khoa học và Công nghệ đang điều tra việc này. Trước đó, Liu, anh trai của nữ sinh, cho biết các thành viên trong gia đình nhận thấy em gái 13 tuổi gặp khó khăn khi đi lại hôm 2/12. Sau khi được hỏi, cô bé nói hiệu trưởng đã đánh em vào khoảng 23h ngày 30/11 tại văn phòng của ông ta và buộc viết bản tường trình thú nhận đã quan hệ tình dục với bạn nam cùng lớp. Liu cho biết các cuộc kiểm tra tại bệnh viện đã chứng minh sự trinh trắng của em gái anh. Tuy nhiên, nó cũng cho thấy em có một số vết thương ở trên đầu và khắp cơ thể. \"Tôi không thể tưởng tượng những gì em gái đã trải qua ở văn phòng hiệu trưởng đêm hôm đó hay cách em ấy bị buộc phải viết bản thú tội\", Liu nói. Điều tra sơ bộ của cơ quan chức năng cho thấy ngôi trường này có 530 học sinh từ lớp 1 đến 9. Em gái của Liu và nam sinh tên Wang đang học lớp 9, nằm trong số 137 học sinh nội trú của trường. Wang thường tới phòng ký túc xá em gái của Liu, nơi có 8 nữ sinh cùng chung sống, sau giờ giới nghiêm và ở lại 1-2 giờ. Nghĩ rằng hai học sinh có thể có quan hệ tình cảm, bị nhà trường ngăn cấm nên hiệu trưởng đã gọi nữ sinh vào phòng làm việc rồi đánh em vì cho rằng nói dối. Ông ta cũng buộc nữ sinh này viết ra những gì đã xảy ra giữa em và Wang. Liu cho biết gia đình đã yêu cầu hiệu trưởng bồi thường thiệt hại nhưng bị từ chối. \"Chúng tôi đang thúc giục ông ta phải xin lỗi\", anh nói. Về phía địa phương, ngoài việc tiến hành điều tra, nhà chức trách cho biết sẽ thực hiện cuộc đại tu về hoạt động của trường này và tăng cường quản lý đội ngũ giáo viên để tránh những sự việc tái diễn. \"Chúng tôi cũng sẽ hỗ trợ tâm lý cho các học sinh và phụ huynh liên quan\", nhà chức trách thông tin. Dương Tâm (Theo China Daily)","link":"https://vnexpress.net/hieu-truong-ep-hoc-sinh-thu-nhan-da-quan-he-tinh-duc-4209069.html"},{"id":48,"subject":"Giáo dục","title":"10 quy tắc dạy con của gia đình David Beckham","date":"Chủ nhật, 20/12/2020, 12:05 (GMT+7)","description":"David và Victoria Beckham luôn ưu tiên thời gian cho con, khuyến khích con làm việc nhà và giám sát việc sử dụng mạng xã hội.","content":"Cựu cầu thủ bóng đá lừng danh của Anh David Beckham và vợ Victoria - nhà thiết kế thời trang nổi tiếng, có bốn người con gồm: Brooklyn 21 tuổi, Romeo 18, Cruz 15 và Harper Seven 9 tuổi. Mặc dù là một trong những cặp vợ chồng nổi tiếng nhất thế giới, Victoria và David không quá khác biệt so với mọi người. Họ tập trung vào việc thúc đẩy cách cư xử tốt, tinh thần làm việc mạnh mẽ ở các con cùng nhiều nguyên tắc dạy con khác. 1. Khuyến khích các con làm việc nhà Trong suốt đại dịch Covid-19 và cả nhiều năm qua, gia đình Beckham luôn duy trì việc con cái phải phụ giúp bố mẹ việc nhà. Bên cạnh việc học, cô bé Harper đã giúp bố làm bánh và đóng vai trò là người mở rạp chiếu phim tại gia của gia đình. 2. Thời gian dành cho gia đình là quan trọng Với những đứa con từ 9 đến 21 tuổi, trong đó Brooklyn Beckham đang lên kế hoạch cho đám cưới, việc để có thời gian bên nhau là thách thức nhưng đó là điều mà vợ chồng Victoria ưu tiên hàng đầu. Ít nhất thời gian giãn cách xã hội đã giúp họ có thêm thời gian bên nhau. Victoria Beckham từng nói với Grazia: \"Tôi thật may mắn khi có người chồng tuyệt vời và những đứa con xinh đẹp, khỏe mạnh, hạnh phúc. Đúng vậy, chúng tôi phải di chuyển tới nhiều nơi với các công việc kinh doanh, từ thiện nhưng chúng tôi luôn dành thời gian cho nhau\". 3. Tạo ra không khí vui vẻ nhưng luôn để mắt tới bọn trẻ Để kiểm soát những đứa trẻ đang ở tuổi thanh thiếu niên không phải chuyện dễ dàng. Victoria cho biết ít khi đặt nặng việc kiểm soát của bố mẹ với con cái mà tìm cách để mắt tới lũ trẻ. Chẳng hạn, Victoria cho các con đưa bạn về nhà chơi. \"Cả bốn đứa trẻ đều được phép làm điều đó. Vì vậy, cuối ngày là khoảng thời gian có rất nhiều trẻ con trong nhà tôi. Điều tôi quan tâm là chúng vui vẻ, không mang theo thứ gì khi ra về và những bức tranh vẫn còn nguyên vẹn trên tường\", Victoria nói. 4. Dạy con phép lịch sự Cả David và Victoria Beckham đều khẳng định tầm quan trọng của việc cư xử lịch sự. Họ từng khẳng định là những ông bố bà mẹ nghiêm khắc. Điều rất quan trọng với họ là những đứa trẻ phải học được cách cư xử lịch sự, đúng mực. 5. Giám sát việc con sử dụng mạng xã hội Brooklyn đã trưởng thành nên được quản lý các tài khoản mạng xã hội của riêng mình nhưng điều này không phải lúc nào cũng vậy. Trở lại năm 15 tuổi với 4,4 triệu người theo dõi, David và Victoria kiểm soát mọi thứ Brooklyn đăng và mọi thứ cậu ấy làm. \"Điều đó cũng được áp dụng với những đứa trẻ khác của chúng tôi\", David chia sẻ và nhấn mạnh gia đình phải nỗ lực giữ an toàn cho con trên thế giới ảo và cả cuộc sống thực. 6. Dạy con lập kế hoạch Cuộc sống vốn luôn bận rộn, đặc biệt với gia đình nổi tiếng như David Beckham. Điều này buộc bạn phải lên kế hoạch cho công việc và gia đình để bản thân không phải lo lắng quá mức. Victoria chia sẻ dù công việc phải đi xa nhiều, cô và chồng luôn tung hứng với nhau để hai người đi công tác không cùng một lúc, cố gắng đảm bảo một trong hai ở bên cạnh các con. Vào những dịp đặc biệt như khi Harper chiến thắng giải thưởng ở trường, cả hai đều có mặt để chúc mừng. 7. Dạy con phải biết ơn Đó là một trong những giá trị quan trọng nhất mà Victoria và David đề cao trong gia đình mình. \"David và tôi giải thích cho bọn trẻ hiểu về cuộc sống đầy đặc ân của chúng. Chúng tôi nói với các con rằng ở nhiều nơi, trẻ em bị đói, không có nhà cửa và bị bệnh tật. Các con đều hiểu tầm quan trọng của việc giúp đỡ người khác. Romeo đã chạy marathon dành cho trẻ em và quyên góp được một số tiền rất lớn thông qua tài trợ\", Victoria từng chia sẻ. 8. Làm gương David Beckham khẳng định anh và vợ sắp xếp mọi thứ xung quanh gia đình vì ưu tiên chính của họ là con cái. Điều này sẽ luôn luôn như vậy. Tuy nhiên, anh cũng đề cao sự chăm chỉ làm việc bởi \"đó là điều tốt nhất bạn có thể cho các con thấy\". Vợ chồng Beckham cũng ủng hộ việc bố mẹ phải nhận lỗi khi làm sai hay nhiều việc khác nhằm nêu gương cho con. 9. Đạo đức làm việc là quan trọng Không phải ai cũng có thể làm việc chăm chỉ như Victoria Beckham. Là một trong những ngôi sao nhạc pop thành công, Victoria liên tục thành lập một số hãng thời trang có uy tín quốc tế. Vì vậy, không có gì lạ khi cô muốn dạy con về đạo đức làm việc. David và Victoria có thể tạo ra hàng trăm triệu USD nhưng điều đó không có nghĩa là cậu con trai cả Brooklyn không phải làm việc tại một quán cà phê ở Tây London với mức lương 2,87 bảng Anh mỗi giờ. Victoria luôn khẳng định: \"Các con không phải những đứa trẻ chỉ việc ở nhà và không phải làm bất cứ điều gì. Chúng chắc chắn sẽ làm việc\". 10. Cho con quyền lựa chọn Nhiều người biết không chỉ David hâm mộ bóng đá mà cả ba cậu con trai cũng vậy. Tuy nhiên, không có áp lực nào trong gia đình Beckham buộc các con phải theo bước của bố mình. Chúng được quyền lựa chọn công việc trong tương lai tùy thuộc sở thích, đam mê. Dương Tâm (Theo Hello Magazine)","link":"https://vnexpress.net/10-quy-tac-day-con-cua-gia-dinh-david-beckham-4209052.html"},{"id":49,"subject":"Giáo dục","title":"Vẽ trang trí hình tròn với hiệu ứng 3D","date":"Chủ nhật, 20/12/2020, 08:00 (GMT+7)","description":"Với những nét đơn giản cùng cách tô màu có tính toán, bạn sẽ tạo ra một hình tròn với những chi tiết 3D sinh động.","content":"Theo 5-minute crafts","link":"https://vnexpress.net/ve-trang-tri-hinh-tron-voi-hieu-ung-3d-4208904.html"},{"id":50,"subject":"Giáo dục","title":"Bài tập tìm nghĩa của từ 'just' trong câu","date":"Chủ nhật, 20/12/2020, 05:00 (GMT+7)","description":"Câu \"He's just a child\", \"Just three people came\" hay \"Just do it!\" ý chỉ điều gì?","content":"Theo UsingEnglish","link":"https://vnexpress.net/bai-tap-tim-nghia-cua-tu-just-trong-cau-4208903.html"},{"id":51,"subject":"Giáo dục","title":"Hàng loạt đại học công bố phương án tuyển sinh 2021","date":"Chủ nhật, 20/12/2020, 19:07 (GMT+7)","description":"TP HCMCác đại học Văn Lang, Công nghệ (Hutech), Công nghiệp giữ ổn định phương án tuyển sinh, chỉ tiêu đồng thời mở thêm nhiều ngành mới.","content":"Đề án tuyển sinh dự kiến năm 2020 của Đại học Văn Lang công bố ngày 20/12 có 7.000 chỉ tiêu cho 50 ngành ở các nhóm Kinh doanh và quản lý, Kỹ thuật - công nghệ, Xã hội và nhân văn, Kiến trúc và xây dựng, Sức khoẻ, Nghệ thuật. Trong đó, ở nhóm Sức khoẻ dự kiến mở thêm ngành Y đa khoa, Y học cổ truyền bên cạnh các ngành đang có là Răng Hàm Mặt, Điều dưỡng, Dược học, Kỹ thuật xét nghiệm y học. Trường sử dụng 5 phương thức tuyển sinh: xét kết quả thi tốt nghiệp THPT; xét học bạ THPT; xét kết quả kỳ thi đánh giá năng lực của Đại học Quốc gia TP HCM; xét tuyển kết hợp thi tuyển các môn năng khiếu và xét tuyển thẳng. Trong đó, phương thức xét điểm thi tốt nghiệp THPT chiếm 30% chỉ tiêu, xét học bạ 60% chỉ tiêu. Năm 2020, theo phương thức xét điểm thi tốt nghiệp THPT, Đại học Văn Lang lấy mức điểm chuẩn 16-21. Ngành lấy điểm cao nhất là Răng Hàm Mặt 22 điểm, tiếp đó là Dược học 21. Nhiều ngành lấy 19 điểm như Ngôn ngữ Anh, Quan hệ công chúng, Quản trị khách sạn, Điều dưỡng, Kỹ thuật xét nghiệm y học. Với phương thức xét học bạ, trừ nhóm ngành Sức khoẻ, hầu hết đều lấy điểm chuẩn 18 hoặc 24 (môn chính nhân hệ số 2), trung bình mỗi môn 6 điểm. Đại học Công nghệ TP HCM (Hutech) cũng công bố đề án tuyển sinh dự kiến cho năm sau với 6.600 chỉ tiêu, 50 ngành theo 4 phương thức xét tuyển độc lập. Các phương thức gồm: xét kết quả kỳ thi tốt nghiệp THPT; xét kết quả thi đánh giá năng lực của Đại học Quốc gia TP HCM; xét học bạ theo tổng điểm trung bình 3 môn lớp 12; xét học bạ theo tổng điểm trung bình 3 học kỳ (lớp 11 và học kỳ I lớp 12). Tổng chỉ tiêu năm 2021 trường này không đổi nhưng có thêm một số ngành mới như Kỹ thuật xét nghiệm y học, Điều dưỡng. Năm nay, điểm chuẩn Đại học Công nghệ TP HCM theo phương thức xét điểm tốt nghiệp THPT 18-22, trong đó cao nhất là Dược học. Tương tự, Đại học Kinh tế - Tài chính TP HCM ổn định việc tuyển sinh với gần 3.500 chỉ tiêu cho 30 ngành đào tạo. Trường có 4 phương thức: xét điểm thi tốt nghiệp THPT chiếm 65% tổng chỉ tiêu; xét tuyển kỳ thi đánh giá năng lực của Đại học Quốc gia TP HCM 5%; còn lại xét học bạ (học bạ lớp 12 theo tổ hợp 3 môn hoặc học bạ 5 học kỳ THPT, trừ học kỳ II lớp 12). 5 ngành mới dự kiến được mở gồm Bất động sản, Tài chính quốc tế, Báo chí, Tâm lý học, Thiết kế đồ hoạ. Năm nay, điểm chuẩn theo phương thức xét điểm thi THPT của trường là 19-24, tăng 2-3 điểm so với năm ngoái. Ngành có điểm chuẩn cao nhất là Logistic và quản lý chuỗi cung ứng 24 điểm (tăng 7 điểm). Các ngành Kinh doanh quốc tế, Marketing có điểm chuẩn 23, các ngành còn lại dao động 19-22. Tại Đại học Công nghiệp Thực phẩm TP HCM, Thạc sĩ Hoàng Thị Thoa (Phó giám đốc Trung tâm Tuyển sinh) cho biết, trường vẫn duy trì 4 phương thức tuyển sinh cho năm mới, gồm xét tuyển học bạ THPT, xét điểm thi tốt nghiệp THPT, xét điểm thi đánh giá năng lực và xét tuyển thẳng theo quy chế. Riêng xét tuyển học bạ sẽ có điều chỉnh về cách thức xét tuyển. Trường sử dụng điểm trung bình cộng của tổ hợp môn xét tuyển (từ 18 trở lên) ứng với từng ngành xét tuyển của 3 năm (lớp 10, lớp 11 và học kỳ I lớp 12) hoặc tổng điểm lớp 12 theo tổ hợp môn. Đại học này dự kiến tuyển 26 ngành ở các nhóm Công nghệ thực phẩm, Ngôn ngữ, Kinh doanh và quản trị, Công nghệ kỹ thuật. Điểm chuẩn năm 2020 của trường cao nhất là ngành Công nghệ thực phẩm 22,5; tăng 2,25 điểm so với năm ngoái. Các ngành có điểm cao tiếp theo là Quản trị kinh doanh, Ngôn ngữ Anh, Quản trị nhà hàng và dịch vụ ăn uống lấy 22 điểm, tăng 2-3 điểm so với ngăm ngoái. Là trường có tổng chỉ tiêu lớn top đầu ở TP HCM (7.000-8.000 mỗi năm), Đại học Công nghiệp TP HCM dự kiến xét tuyển năm 2021 với 4 phương thức. Trường xét tuyển thẳng và ưu tiên xét tuyển chiếm 10% tổng chỉ tiêu, ngoài xét tuyển thẳng theo quy định của Bộ Giáo dục và Đào tạo còn ưu tiên cho học sinh giỏi cấp tỉnh, đạt giải kỳ thi Olympic (môn đạt giải có trong tổ hợp xét tuyển), học sinh trường chuyên, lớp chuyên, có chứng chỉ IELTS từ 5.0 trở lên ... 30% chỉ tiêu cho phương thức sử dụng kết quả học tập THPT năm lớp 12 (các môn có trong tổ hợp xét tuyển của ngành xét tuyển tương ứng) với ngưỡng nhận hồ sơ 20. Ngoài ra, 50% chỉ tiêu trường sử dụng kết quả kỳ thi tốt nghiệp THPT, còn lại xét kết quả thi đánh giá năng lực của Đại học Quốc gia TP HCM. Ngoài 58 ngành của mùa tuyển sinh cũ, đại học này dự kiến mở thêm 6 ngành: Robot và hệ thống điều khiển thông minh, Quản lý đô thị thông minh và bền vững, Kỹ thuật hóa phân tích, Kinh tế tài nguyên thiên nhiên, Quản trị nguồn nhân lực, Logistics và quản lý chuỗi cung ứng. Trước đó, Đại học Công nghiệp công bố điểm chuẩn (xét điểm tốt nghiệp THPT) từ 17-24,5 ở cơ sở chính TP HCM. Marketing hệ đại trà có điểm cao nhất; các ngành Công nghệ kỹ thuật điện tử - viễn thông, Công nghệ kỹ thuật nhiệt, Công nghệ hóa học lấy điểm thấp nhất. Ở phân hiệu Quảng Ngãi, 6 ngành Công nghệ kỹ thuật điện, điện tử; Công nghệ kỹ thuật cơ khí, Công nghệ kỹ thuật ôtô; Công nghệ thông tin; Kế toán; Quản trị kinh doanh lấy 15 điểm. Tại hội thảo giáo dục đại học năm 2020, bà Vũ Thu Thuỷ, Vụ trưởng Giáo dục đại học (Bộ Giáo dục và Đào tạo) cho biết việc tuyển sinh đại học sẽ được giữ ổn định trong giai đoạn 2021-2025. Bộ Giáo dục và Đào tạo khuyến khích các trường tiếp tục thực hiện quyền tự chủ, sử dụng nhiều phương thức xét tuyển, có thể tổ chức thi tuyển sinh theo nhóm trường theo hướng gọn nhẹ, thi trong một buổi nhằm tạo thuận lợi cho thí sinh. Các trường nên giữ ổn định trong nhiều năm. Nếu có thay đổi lớn, trường cần thông báo trước 2-3 năm.","link":"https://vnexpress.net/hang-loat-dai-hoc-cong-bo-phuong-an-tuyen-sinh-2021-4209149.html"},{"id":52,"subject":"Giáo dục","title":"Tìm điểm bất hợp lý trong tranh","date":"Thứ bảy, 19/12/2020, 19:00 (GMT+7)","description":"Chỉ trong 7 giây, thử thách tìm điểm bất hợp lý, không phù hợp logic liệu có làm khó bạn?","content":"Câu 1: >>Đáp án Câu 2: >>Đáp án Câu 3: >>Đáp án Câu 4: >>Đáp án Theo 7 second ridlles","link":"https://vnexpress.net/tim-diem-bat-hop-ly-trong-tranh-4208838.html"},{"id":53,"subject":"Giáo dục","title":"Được người lạ đến trường cảm ơn cứu mạng","date":"Thứ bảy, 19/12/2020, 16:52 (GMT+7)","description":"Trung QuốcCâu chuyện Sheng Xiaohan, 15 tuổi, cứu sống người đàn ông lạ mặt và được người này tìm đến trường cảm ơn đã lay động trái tim nhiều người.","content":"9h tối 27/10, Sheng Xiaohan, học sinh lớp 10 trường Trung học Gezhi, Thượng Hải, đi về nhà thì bắt gặp nhóm người xôn xao trên đường Zhaojiabang. Thấy mọi người lo lắng, Xiaohan liền ghé xem, thấy người đàn ông nằm bất tỉnh dưới đất. Những người khác cố gắng lay gọi nhưng người đàn ông không phản ứng. Xiaohan cho rằng người đàn ông bị mắc nghẹn, cơ thể anh yếu và lạnh. Vì từng học sơ cứu trong đợt huấn luyện quân sự do trường tổ chức, Xiaohan đã làm biện pháp cấp cứu dị vật đường thở Heimlich nhưng không thành. Cho rằng người đàn ông lên cơn đau tim, em chuyển sang làm hồi sức tim phổi (CPR). Trong khi liên tục ấn tay lên ngực người đàn ông, Xiaohan yêu cầu mọi người đứng giãn ra dành không gian thoáng cho bệnh nhân và nhờ một người khác hô hấp nhân tạo. Em duy trì khoảng 6 phút cho đến khi xe cấp cứu đến, đưa người đàn ông đến Bệnh viện Ruijin. \"Cháu không dám dừng lại hoặc nhờ người thay thế vì sợ rủi ro. Khi cháu hồi sức tim phổi, bác ấy bắt đầu thở trở lại nên cháu tự tin tiếp tục\", Xiaohan nói. Xiaohan không tiết lộ tên nhưng bạn bè của người đàn ông đã chụp ảnh đồng phục, nhận ra em là học sinh trường Gezhi. Sau khi về nhà, Xiaohan chỉ kể cho bố mẹ nghe sự việc và quên đi chuyện hôm đó. Một ngày nọ, nhóm người tìm đến trường, hỏi về thiếu niên trong bức ảnh chụp được. Nhóm cho biết Xiaohan đã cứu mạng Wang, 63 tuổi, khi người này lên cơn đau tim. Wang hôn mê trong 10 ngày, phải nằm viện 23 ngày. Các bác sĩ cho biết tình trạng của Wang sẽ rất nguy kịch nếu Xiaohan không làm sơ cứu. Ngày 16/12, dù vẫn còn yếu, Wang đã đến trường Trung học Gezhi gửi lời cảm ơn trực tiếp đến ân nhân. Người đàn ông tặng Xiaohan cờ kỷ niệm để bày tỏ lòng cảm kích trước hành động của nam sinh. \"Cháu không thể đứng ngoài quan sát ai đó gặp nguy hiểm trong khi có thể giúp họ. Thay vì nhớ tên của cháu, hy vọng mọi người nhớ rằng thế hệ trẻ luôn sẵn sàng giúp đỡ cộng đồng\", Xiaohan nói. Hu Zhixiang, bạn học cùng lớp nhận xét Xiaohan hướng ngoại, tốt bụng. Nam sinh luôn xuất hiện khi người khác cần giúp đỡ như xử lý vấn đề công nghệ cho giáo viên hoặc giúp bạn trong học tập. Tại trường Trung học Gezhi, các khóa đào tạo và bài giảng về sơ cứu, phòng chống dịch bệnh và giáo dục sức khỏe được triển khai cho học sinh các cấp. Gần đây nhất, vào tháng 10, học sinh lớp 10 đã tham gia các buổi tập huấn về kỹ năng hồi sức tim phổi và băng bó. Hồng Khánh (Theo Shine, China Daily)","link":"https://vnexpress.net/duoc-nguoi-la-den-truong-cam-on-cuu-mang-4208916.html"},{"id":54,"subject":"Giáo dục","title":"Học viện Cảnh sát nhân dân vào chung kết SV 2020","date":"Thứ bảy, 19/12/2020, 12:22 (GMT+7)","description":"Vượt qua 5 đại học khác, Học viện Cảnh sát nhân dân giành giải nhất miền Bắc, góp mặt vào trận chung kết chương trình SV 2020.","content":"Trận chung kết miền Bắc chương trình SV 2020 phát sóng sáng 19/12 với sự góp mặt của 6 đại học gồm: Học viện Báo chí và Tuyên truyền, Đại học Bách khoa Hà Nội, Đại học FPT, Đại học Xây dựng Hà Nội, Học viện Cảnh sát nhân dân, Đại học Công nghiệp Hà Nội. Chủ đề được chọn là nhiệt huyết thanh xuân. Nội dung thi trong hai phần SV thông thái và Ống kính SV đều phải xoay quanh chủ đề này. So với các trận đấu vòng bảng, trận chung kết miền không có phần thi Nhà hát SV. Tại phần thi SV thông thái, các đội sẽ được chia cặp để đấu với nhau. Tại mỗi lượt chơi, một đội diễn tả thông điệp bằng tranh, đồ vật hoặc hành động và đội còn lại phải đoán ra nội dung thông điệp đó. Là cặp thi thứ ba, Học viện Cảnh sát nhân dân đối đầu cùng Đại học Bách khoa Hà Nội. Ngay khi biết đối thủ của mình, các thành viên đội cảnh sát cười và nhìn nhau vì cho rằng \"Bách khoa là đối thủ đáng gờm nhất\". Là đội thi diễn tả câu hỏi trước, nam sinh đội Bách khoa cầm chiếc túi đen, rỗng và lộn ngược lại. Sau một phút suy nghĩ, đội Học viện Cảnh sát nhân dân đưa ra câu trả lời \"Dốc hết nhiệt huyết thanh xuân\", bám sát theo chủ đề chương trình. Tuy nhiên, đáp án của đội Bách khoa là \"Bao rỗng, đọc lái thành giông bão\", ám chỉ những khó khăn, thử thách mỗi người phải đối mặt và vượt qua trong cuộc đời. Vỗ tay cho đội bạn, các thí sinh Học viện Cảnh sát nhân dân thừa nhận \"Thông điệp ngắn gọn, súc tích đúng chất Bách khoa\". Đến phần ra đề của mình, đội thi Cảnh sát lựa chọn diễn tả bằng tranh, cũng là đội duy nhất trong 6 trường chọn hình thức thể hiện này. Bức tranh vẽ cô gái đang đứng tại ngã ba của một trạm dừng chân, đường đi bên trái là tình yêu, bên phải sự nghiệp và phía sau lưng là gia đình. \"Thay vì chuẩn bị sẵn một vài đáp án như các đội khác, câu hỏi này của bọn mình chỉ có một câu trả lời. Nếu đội Bách khoa tìm được, bọn mình chấp nhận thua cuộc vì các bạn quá giỏi\", một thành viên của Học viện Cảnh sát nhân dân chia sẻ. Các thí sinh của Bách khoa Hà Nội thừa nhận câu đố này chiếm điểm tuyệt đối về độ khó và quyết định đưa ra câu trả lời bằng thơ lục bát \"Sự nghiệp, gia đình, tình yêu/ Nghĩ suy một lúc nên đi hướng nào\". Tuy nhiên, đáp án của Học viện Cảnh sát nhân dân là \"Ngã ba Đồng Lộc\" và giải thích, đây là nơi chứng kiến những năm tháng rực rỡ nhất của những nữ thanh niên xung phong. Họ để lại phía sau sự nghiệp, gia đình và tình yêu để đi theo tiếng gọi của Tổ quốc. Ngay khi các thí sinh cất lên tiếng hát ca ngợi những chiến sĩ ngã xuống tại ngã ba Đồng Lộc, toàn bộ khán giả là học viên, sĩ quan tại Học viện Cảnh sát nhân dân đứng lên, nghiêm trang thực hiện nghi thức chào theo điều lệnh. Không chỉ Ban giám khảo, các đội thi khác đều bất ngờ và xúc động trước đáp án SV thông thái của Học viện Cảnh sát nhân dân, cho rằng đây là thông điệp tích cực cho thế hệ trẻ. Nhờ phần thi ấn tượng, ngang tài ngang sức và nhận được đánh giá cao từ nhà báo Lại Văn Sâm, NSƯT Xuân Bắc và hoa hậu HHen Niê, Học viện Cảnh sát nhân dân và Đai học Bách khoa Hà Nội là hai đội chơi được bước vào phần thi Ống kính SV để tìm ra đội thắng cuộc. Hai đội thi phải nhập vai vào các nhân vật để giải quyết tình huống bất ngờ mà chương trình đưa ra. Trong trận đấu này, tình huống đề cập đến việc sinh viên đi làm thêm nhưng gia đình phản đối vì lo lắng sẽ sa ngã, không tránh khỏi các cám dỗ và sa sút học tập. Để tăng thêm độ khó, giám khảo Xuân Bắc trực tiếp nhận vai trong câu chuyện để cài cắm thêm những chi tiết phức tạp, đòi hỏi sự tinh tế và phản ứng nhanh của sinh viên. Tình huống có bốn nhân vật, mỗi đội Bách khoa Hà Nội và Cảnh sát nhân dân bốc thăm và nhận vai hai người. Bằng việc khéo léo đổi vai, khả năng thích ứng và phản biện nhanh trước các tình huống làm khó của giám khảo Xuân Bắc và đội bạn, Học viện Cảnh sát nhân dân gửi gắm thông điệp tuổi trẻ có va vấp nhưng vẫn luôn hướng đến điều tích cực, sẵn sàng vượt qua khó khăn. Nhà báo Trương Anh Ngọc đánh giá đây là phần thi Ống kính SV kịch tính nhất chương trình SV 2020 năm nay và tình huống đổi vai của Học viện Cảnh sát nhân dân \"rất thông minh, giúp giải quyết câu chuyện\". Cùng ý kiến, các giám khảo Chu Hồng Minh, nhà báo Lại Văn Sâm, hoa hậu Hhen Niê, đạo diễn Hoàng Điệp và PGS.TS Trần Thành Nam cùng bỏ phiếu cho thí sinh Cảnh sát. Thắng áp đảo với 6/7 phiếu lựa chọn, Học viện Cảnh sát nhân dân ôm nhau chia sẻ niềm vui. Nhiều thành viên không kìm được nước mắt. Các thí sinh Đại học Bách khoa Hà Nội bắt tay và chia vui cùng đội bạn, thể hiện sự \"fair-play\" bằng cách xướng tên Học viện Cảnh sát nhân dân trở thành đại diện đầu tiên góp mặt trong trận chung kết toàn quốc. Nhận giả thưởng 15 triệu đồng, đội thắng cuộc nhận lời chúc từ các đội còn lại. \"Mong Học viện Cảnh sát Nhân dân sẽ thay bọn mình giành chiến thắng toàn quốc, mang giải thưởng về cho khu vực miền Bắc\", thí sinh của đội thi Đại học FPT nói. Từ tuần sau, chương trình SV 2020 sẽ diễn ra các cuộc tranh tài của thí sinh khu vực hai miền Nam, Trung để chọn ra gương mặt xuất sắc vào chung kết. Ngoài ba đội nhất ba miền, đội nhận được nhiều bình chọn nhất sẽ là đại diện thứ tư của trận chung kết toàn quốc. Thanh Hằng","link":"https://vnexpress.net/hoc-vien-canh-sat-nhan-dan-vao-chung-ket-sv-2020-4208827.html"},{"id":55,"subject":"Giáo dục","title":"Bốn việc cần làm trước khi đến Anh du học","date":"Thứ bảy, 19/12/2020, 09:54 (GMT+7)","description":"Để tự tin, sẵn sàng với cuộc sống du học, bạn nên chuẩn bị đồ dùng cá nhân gồm quần áo, thực phẩm, thuốc cơ bản và đổi tiền sang bảng Anh.","content":"Hoàng Ngọc Quỳnh, 30 tuổi, tốt nghiệp thạc sĩ xuất sắc trường Nottingham Business, Đại học Nottingham Trent, Anh năm 2017; giành học bổng tiến sĩ toàn phần của Đại học Lancaster, Anh. Với kinh nghiệm nhiều năm học tập và làm việc tại Anh, chị Quỳnh chia sẻ những điều cần làm trước khi đến Anh du học để sinh viên bắt đầu cuộc sống mới thuận lợi hơn. Đối với mình và nhiều người khác, du học là một trong những quyết định quan trọng, trở thành bước ngoặt để mở ra chân trời mới cho việc học tập, phát triển sự nghiệp và cuộc sống tương lai. Bên cạnh niềm vui được khám phá con người và nền văn hóa mới, nỗi lo về việc nên chuẩn bị những gì cho cuộc sống mới cũng là điều bạn cần quan tâm. Dựa trên kinh nghiệm cá nhân, mình chia sẻ những điều du học sinh Việt Nam nên làm trước khi sang Anh du học để sớm ổn định và bắt nhịp ngay với cuộc sống, môi trường học tập mới. Chuẩn bị đủ tư trang và vật dụng cá nhân Tư trang cần thiết bao gồm quần áo, thực phẩm, các loại thuốc cơ bản và đồ dùng cá nhân khác. Hàng năm, các trường đại học ở Anh có hai kỳ nhập học chính là tháng 10 và tháng 1. Đây là thời điểm lạnh nhất trong năm nên các bạn cần chuẩn bị quần áo ấm để quen dần với thời tiết lạnh. Thực phẩm và đồ dùng vệ sinh cá nhân nên chuẩn bị đủ dùng trong 1-2 tuần đầu. Bạn nên mua mì gói, đồ ăn khô, đồ hộp để dùng trong trường hợp chưa kịp làm quen với nơi ở mới hoặc chưa tìm được siêu thị gần nhà để mua nhu yếu phẩm cần thiết. Ngoài ra, bạn nên chuẩn bị sẵn một khoản tiền đã đổi ra bảng (đơn vị tiền tệ của Anh) để thanh toán hàng ngày trước khi mở được tài khoản ngân hàng. Tiền chuẩn bị nên có mệnh giá thấp như 5, 10 và 20 bảng để tiện thanh toán. Cuối cùng, bạn nhớ kiểm tra lại các giấy tờ như thư nhập học, hộ chiếu kèm visa, thư xác nhận để lấy thẻ lưu trú BRP (Biometric Residence Permit) và các giấy tờ tùy thân quan trọng khác dùng đi máy bay, nhập cảnh vào Anh. Tìm kiếm chỗ ở phù hợp Các lựa chọn về chỗ ở cho du học sinh Việt Nam ở Anh khá đa dạng, nhưng mình chia thành hai loại là ký túc xá (campus) của trường hoặc thuê phòng, căn hộ ở bên ngoài. Đối với phòng trong ký túc xá, bạn lên mục Accommodation trên website của trường hoặc liên hệ với đại diện trường để được hỗ trợ tìm phòng. Ưu điểm lớn của việc ở trong ký túc xá là nằm trong khuôn viên trường, gần giảng đường, thư viện và có đầy đủ tiện nghi thiết yếu. Bạn có điều kiện hòa nhập vào môi trường mới nhanh chóng, làm quen với trường lớp và các bạn quốc tế ở cùng ký túc xá. Đối với phòng, căn hộ cho thuê bên ngoài, bạn cũng nên liên hệ với trường để được giới thiệu website cho thuê nhà uy tín hoặc liên hệ với Hội du học sinh Việt Nam của trường để được hỗ trợ tìm nhà. Với loại hình cư trú này, bạn có nhiều lựa chọn hơn và có thể tiết kiệm được một khoản chi phí thuê để sử dụng cho các mục đích khác. Dù lựa chọn chỗ nào, bạn cũng nên hoàn tất và có hợp đồng thuê nhà kèm đặt cọc trước khi bay sang Anh, tránh sang đến nơi mới bắt đầu tìm phòng. Tìm hiểu văn hóa, con người nước Anh Điều này không chỉ giúp bạn có thêm kiến thức và hiểu biết về môi trường mới mà còn gia tăng sự tự tin để có thể sớm hòa nhập. Mình đã tiếp xúc với nhiều du học sinh Việt Nam tại Anh và nhận ra sự tự tin là một trong những sự chuẩn bị cần thiết để hòa nhập tốt vào một môi trường văn hóa mới. Khi đã hiểu về văn hóa nước bạn và có được sự tự tin cần thiết, bạn sẽ cảm thấy thoải mái để giao lưu, kết bạn và có thể học hỏi được nhiều điều mới. Trước khi sang Anh, mình thường xem nhiều phim nước ngoài (Anh, Mỹ) và đọc các tài liệu về văn hóa để hiểu được phần nào cuộc sống ở đất nước nói tiếng Anh. Xây dựng nền tảng tiếng Anh tốt Nền tảng tiếng Anh vững chắc trước hết sẽ giúp bạn tiếp thu kiến thức trên lớp tốt hơn, tự tin với việc đọc tài liệu và giao tiếp với các bạn trong lớp, thuyết trình hay thảo luận. Từ đó, bạn sẽ hoàn thành khóa học với kết quả cao nhất. Ngoài ra, sự tự tin cùng khả năng giao tiếp tốt sẽ giúp bạn nhanh chóng kết nối được nhiều bạn bè, cùng nhau trải nghiệm những điều mới mẻ trong quá trình du học. Tuy nhiên, bạn cũng nên chuẩn bị tâm lý sẽ mất thời gian để làm quen với tiếng Anh ở môi trường giao tiếp thực tế. Tiếng Anh-Anh ở một số vùng như phía Bắc nước Anh thường khá khó nghe, khác lạ so với những gì bạn thường được học qua sách vở hay nghe qua phim. Vì vậy bạn sẽ mất một thời gian để làm quen với ngữ điệu và cách sử dụng từ vựng của người bản địa. Hoàng Ngọc Quỳnh Bài cùng tác giả:","link":"https://vnexpress.net/bon-viec-can-lam-truoc-khi-den-anh-du-hoc-4208744.html"},{"id":56,"subject":"Giáo dục","title":"Bảy cụm từ tiếng Anh về mùa đông","date":"Thứ bảy, 19/12/2020, 07:00 (GMT+7)","description":"Khi muốn nhắc nhở người khác mặc ấm trước khi ra ngoài trờ lạnh, bạn có thể dùng câu “You need to bundle up before going outside”.","content":"1. Catch one’s death Khi thời tiết trở lạnh, bạn có thể bị cảm. Nếu trời rất lạnh và nhiệt độ xuống quá thấp, bạn có thể tử vong khi ra đường. Cụm từ \"Catch one’s death\" dùng để chỉ việc ai đó bị nguy hiểm tính mạng, được dùng trong trường hợp cảnh báo. Ví dụ: \"Dress warm or you’ll catch your death!\" (Hãy mặc áo ấm nếu không cậu sẽ chết). 2. Bundle up Trước khi bước ra ngoài trời lạnh, bạn cần mặc ấm. Cụm từ \"bundle up\" mang nghĩa đen là bó sát, ám chỉ việc chuẩn bị quần áo thật ấm, quấn chặt lấy cơ thể. Ví dụ: \"You need to bundle up before going outside\" (Bạn cần mặc ấm trước khi ra ngoài). 3. Blanket of snow Tuyết rơi nhiều trên mặt đất sẽ trông giống như những chiếc chăn dày. Cụm từ \"blanket of snow\", trong đó từ \"blanket\" nghĩa là cái chăn, dùng để mô tả độ sâu và dày của tuyết trên mặt đất trong những ngày nhiệt độ giảm mạnh. Ví dụ: \"When snow falls and sticks to the ground, it looks like a blanket of snow is covering the earth\" (Khi tuyết rơi và dính trên mặt đất, chúng trông như một chiếc chăn dày đang bao phủ Trái Đất). 4. Dead of winter Vào mùa đông, rất ít loại cây cỏ, động vật có thể sống và phát triển. Thời điểm lạnh và tăm tối nhất của mùa đông được gọi là \"dead of winter\", ám chỉ về thời tiết khắt nghiệt của giai đoạn này. Ví dụ: The only thing I want to do in the dead of winter is stay indoors and drink hot chocolate.\" (Điều duy nhất tôi muốn làm vào ngày lạnh kỷ lục là ở trong nhà và uống chocolate nóng). 5. To cozy up to someone Mùa đông là thời điểm lý tưởng để gặp gỡ bạn bè tại nhà, tổ chức ăn uống và hâm nóng tình cảm. Điều này tạo ra sự gắn kết, được miêu tả trong cụm từ \"to cozy up to someone\". Tuy nhiên, cụm từ này còn hàm ý mỉa mai, tiêu cực là cố gắng gần gũi với ai đó bằng cách tỏ ra tử tế và thân thiện. Nghĩa này ám chỉ những người sống thực dụng, lợi dụng người khác để đạt được mục đích. Ví dụ: \"When a car salesman tries to cozy up to you, he does so to sell you a more expensive car\" (Khi nhân viên niềm nở và chào đón bạn, anh ta đang muốn bán cho bạn một chiếc xe đắt tiền hơn). 6. Season’s greetings Mùa đông là khoảng thời gian có nhiều ngày nghỉ và ngày lễ, chẳng hạn lễ Giáng sinh và ngày đầu năm mới. Cụm từ \"Season’s greetings\" được dùng để chúc mừng ai đó có một kỳ nghỉ lễ vui vẻ. 7. Brace yourself, winter is coming Cụm từ này xuất phát từ chương trình truyền hình nổi tiếng \"Game of Thrones\", mang nghĩa cảnh báo \"Hãy bảo vệ mình, mùa đông đang đến\". Ngoài cách dùng này, bạn có thể tận dụng cụm \"brace yourself\" để nhắc nhở bản thân. Ví dụ: \"Brace yourself, the final exam is coming\" (Vững tâm lên, kỳ thi cuối kỳ sắp đến). Thanh Hằng (Theo FluentU)","link":"https://vnexpress.net/bay-cum-tu-tieng-anh-ve-mua-dong-4208504.html"},{"id":57,"subject":"Giáo dục","title":"Bài học năm chữ khiến con thay đổi","date":"Thứ bảy, 19/12/2020, 16:08 (GMT+7)","description":"Sheila Hanson, bà mẹ hai con, thạc sĩ tâm lý học trẻ em và vị thành niên ở Mỹ, chia sẻ cách thay đổi con sau thái độ không đúng khi được nhận quà.","content":"Cách đây vài năm, khi con trai tôi lên 5 và con gái lên 3, hành vi của chúng thay đổi đáng kể xung quanh việc nhận quà. Những tiếng \"Dank-you\" (Cảm ơn) ngọt ngào từ một đứa trẻ mới biết đi biến thành trận cuồng phong khi chúng không nhận được món quà theo ý muốn. Tôi kinh hoàng nhìn các con ném bộ đồ ngủ đáng yêu và những bộ đồ ấm cúng sang một bên rồi nói \"Ôi trời. Quần áo! Chán quá\", hay khi chúng khui ra một món đồ chơi rồi tuyên bố ghét món đồ đó. Với bằng thạc sĩ về tâm lý học trẻ em và vị thành niên, tôi đủ hiểu để yên tâm những gì chúng thể hiện là phù hợp với sự phát triển và không có ý thô lỗ. Là người tặng quà, tôi cũng biết việc để một đứa trẻ miễn cưỡng nói lời cảm ơn theo lệnh của mẹ cũng không thực sự hữu ích. Không có gì tệ hơn việc bạn thích chọn một thứ mà bạn nghĩ đứa trẻ sẽ yêu thích rồi thứ đó chỉ khiến chúng thất vọng. Tôi vắt óc suy nghĩ cách để giải thích việc tặng quà cho con. Tôi bắt đầu giảng giải bằng câu nói đại khái là \"Khi nhận được một món quà, con cần thể hiện sự trân trọng và nói lời cảm ơn, ngay cả khi không thích món quà đó\". Con trai tôi nghe thấy, hỏi lại \"Tại sao vậy\". Tôi trả lời chậm rãi \"A gift is a thought\" (Mỗi món quà là một suy nghĩ). Đứa trẻ 5 tuổi nghĩ một hồi rồi hiểu ra ngay. Còn cô con gái cần thêm một lời giải thích. Tôi tiếp tục nói \"Bất cứ khi nào ai đó tặng quà cho con, nó đồng nghĩa với việc họ đang nghĩ về con. Những gì họ dành cho con là những ý nghĩ yêu thương con\". Cô con gái nghiêng đầu sang một bên để thể hiện đang cân nhắc điều này. Tôi biết mình chỉ cần một vài phút nữa để đạt được mong muốn nên tiếp tục giải thích. \"Đó là lý do không quan trọng việc ai đó tặng con một món quà lớn hay nhỏ, tự làm hay đi mua, thậm chí là món quà con không thích. Món quà đó thực sự là cách để thể hiện họ đang nghĩ về con và điều đó thật tuyệt vời và con cần nói cảm ơn về điều đó\", tôi nói. Ngoài việc dạy trẻ biết nói \"Cảm ơn vì sự chu đáo với con\", lời giải thích của tôi còn khiến cậu con trai lớn bắt đầu để ý đến những tấm thiệp. Con nhìn mọi món quà như một sự mở rộng của tình yêu thương. Nó khiến con ngập tràn niềm vui vì cảm thấy rất nhiều người đang nghĩ đến mình. Còn cô con gái, vốn ít nhạy cảm và thích được tặng quà hơn, đột nhiên đặt tất cả quà tặng ở một vị thế bình đẳng. Con không còn chăm chút, dành mọi sự chú ý cho món quà lớn nhất dưới gốc cây thông dịp Noel, không còn phàn nàn khi món quà đó đến tay người anh họ. Tuy vậy, đôi lúc các con vẫn thốt lên câu \"Ôi trời\" thể hiện sự không hài lòng. Những lúc đó, tôi chỉ phải nói những điều như \"Chà, bà đã thực sự nghĩ về các con\" và chúng sẽ suy nghĩ lại ngay. Năm chữ \"A gift is a thought\" đã thực sự giúp tôi dạy con nhiều bài học đáng quý. Dương Tâm (Theo Popsugar)","link":"https://vnexpress.net/bai-hoc-nam-chu-khien-con-thay-doi-4208829.html"},{"id":58,"subject":"Giáo dục","title":"Thử thách tìm hình khác biệt","date":"Thứ sáu, 18/12/2020, 19:00 (GMT+7)","description":"Bạn có 10 giây quan sát và tìm ra hình khác biệt trong loạt hình ảnh từ bộ phim 'Masha and The Bear'.","content":"Câu 1: >>Đáp án Câu 2: >>Đáp án Câu 3: >>Đáp án Câu 4: >>Đáp án Câu 5: >>Đáp án Câu 6: >>Đáp án Theo QuizUp","link":"https://vnexpress.net/thu-thach-tim-hinh-khac-biet-4208458.html"},{"id":59,"subject":"Giáo dục","title":"Hơn 22.000 học sinh nghỉ tránh rét","date":"Thứ sáu, 18/12/2020, 17:33 (GMT+7)","description":"Lạng SơnNgày 18/12, 22.200 học sinh tại 103 trường mầm non và tiểu học đã nghỉ học tránh rét, tăng gấp đôi so với hôm qua.","content":"Trong 105 trường cho học sinh nghỉ học, có 102 trường mầm non, còn lại là tiểu học. Các trường này tập trung ở huyện Lộc Bình (24 trường), Văn Quan (19), Bắc Sơn (18), Văn Lãng (13), đều là huyện vùng núi, nhiệt độ dao động 3-10 độ C. Đại diện Sở Giáo dục và Đào tạo tỉnh Lạng Sơn cho biết, khối THPT, giáo dục thường xuyên, nghề nghiệp và cao đẳng sư phạm chưa trường nào cho học sinh nghỉ rét. Tuy nhiên, sáng 18/12 có 184 em nghỉ học, rải rác tại các trường. Từ ngày 14/12, không khí lạnh mạnh tràn đến miền Bắc. Lạng Sơn đón không khí lạnh đầu tiên, nhiệt độ giảm sâu nhất. Liên tục từ ngày 15/12 đến nay, đỉnh núi Mẫu Sơn, huyện Lộc Bình, rét 1-2 độ, cao nhất ngày chưa tới 10 độ C. Các huyện thấp hơn dao động 7-11 độ C. Ông Hoàng Quốc Tuấn, Giám đốc Sở Giáo dục và Đào tạo Lạng Sơn, đã chỉ đạo các trường chủ động cho học sinh nghỉ nếu nhiệt độ xuống dưới 10 với học sinh mầm non, tiểu học và dưới 7 độ với học sinh THCS, dưới 6 độ với các bậc học còn lại. \"Khi cho học sinh nghỉ, trường vẫn phải đảm bảo hoạt động hành chính và bố trí dạy bù hợp lý, đảm bảo kế hoạch năm học\", ông Tuấn yêu cầu. Sau khi có chỉ đạo của Sở, ngày 16/12, 9 trường mầm non, một trường tiểu học tại hai huyện Văn Quan và Đình Lập cho học sinh nghỉ tránh rét, tổng 1.600 em. Một ngày sau, 54 trường cho hơn 11.900 học sinh nghỉ học. Tại Lào Cai, ngày 18/12, một số trường đã cho học sinh nghỉ học tránh rét khi nhiệt độ xuống dưới 5. Sở Giáo dục và Đào tạo tỉnh Hòa Bình yêu cầu các trường điều chỉnh giờ học, không bắt buộc học sinh mặc đồng phục. Trước đó ngày 17/12, Sở Giáo dục và Đào tạo Hà Nội yêu cầu trường học giải quyết hợp lý để học sinh không phải nghỉ học nếu đến muộn vì lý do thời tiết. Vào ngày rét đậm, rét hại, các trường không tổ chức hoạt động tập trung ngoài trời, không bắt buộc mặc đồng phục và có thể điều chỉnh thời gian học hợp lý để học sinh không cần đi học quá sớm. Thanh Hằng","link":"https://vnexpress.net/hon-22-000-hoc-sinh-nghi-tranh-ret-4208529.html"},{"id":60,"subject":"Giáo dục","title":"Trường học miễn phí giúp học sinh nghèo đổi đời","date":"Thứ ba, 22/12/2020, 15:31 (GMT+7)","description":"Trung QuốcĐược thành lập tại thành phố Phật Sơn, tỉnh Quảng Đông, Guohua là trường trung học tư thục nội trú miễn phí đầu tiên của cả nước.","content":"Năm 2002, Yang Guoqiang, người sáng lập công ty bất động sản Country Garden và con gái bà, Yang Huiyan, quyên góp 260 triệu nhân dân tệ để thành lập trường Guohua. Trong nhiều năm, trường giữ liên lạc với văn phòng, tổ chức giáo dục trên khắp Trung Quốc, từ đó tìm kiếm học sinh xuất sắc vươn lên từ nghịch cảnh. Guoqiang nhận xét tri thức là vũ khí sắc bén để chống lại đói nghèo. Bà không đành lòng chứng kiến những đứa trẻ có khát vọng, tiềm năng, nhưng bị mai một chỉ vì không đủ tiền đến trường. Mục tiêu của Guohua là cung cấp nền giáo dục chất lượng cao cho học sinh khá giỏi có hoàn cảnh khó khăn khắp cả nước. Mọi chi phí học tập, sinh hoạt của học sinh Guohua từ cấp 3 lên đại học, cao học đều được nhà trường đài thọ. Các em cũng được tặng vé về quê trong các kỳ nghỉ. Ji Dehua, Hiệu trưởng nhà trường, cho biết học sinh sẽ được tài trợ học phí, trợ cấp sinh hoạt cho đến khi bắt đầu đi làm. Trung bình, trường chi 250.000 nhân dân tệ (khoảng 880 triệu đồng) để giúp đỡ một sinh viên. Wang Yongkun, tốt nghiệp năm 2009, là một trong những học sinh thành đạt từ Guohua. Sau khi lấy bằng cử nhân tại Học viện Công nghệ Cáp Nhĩ Tân, trường đại học danh tiếng tại Trung Quốc, Wang thành lập công ty Standard Robots tại Thâm Quyến. Năm 2019, anh lọt vào danh sách Forbes 30 Under 30 Trung Quốc, vinh danh những gương mặt trẻ nổi bật dưới 30 tuổi. Nhớ lại quãng thời gian học tập tại Guohua, Wang kể trường được trang bị đầy đủ thư viện, sân chơi, phòng thí nghiệm, sân bóng rổ, bóng chuyền cũng như phòng học nghệ thuật khác. Bên cạnh học tập, anh thường cùng các bạn đi tham quan viện bảo tàng, phòng trưng bày nghệ thuật để mở rộng vốn hiểu biết. Cho đến nay, Guohua đã tiếp nhận hơn 3.200 học sinh suýt phải bỏ học vì hoàn cảnh nghèo khó. Trong gần 2.600 học sinh đã tốt nghiệp, hơn 800 em học thạc sĩ trong và ngoài nước, 141 em có bằng tiến sĩ. Dung Ly (Theo China Daily, CGTN)","link":"https://vnexpress.net/truong-hoc-mien-phi-giup-hoc-sinh-ngheo-doi-doi-4210220.html"},{"id":61,"subject":"Giáo dục","title":"Không bắt buộc tất cả học sinh có điện thoại","date":"Thứ ba, 22/12/2020, 10:49 (GMT+7)","description":"Trong kế hoạch giảng dạy, nếu cho phép học sinh dùng điện thoại, giáo viên phải thiết kế sao cho không yêu cầu tất cả học sinh phải có thiết bị này.","content":"Nội dung trên được Bộ Giáo dục và Đào tạo đưa ra trong văn bản hướng dẫn xây dựng và thực hiện kế hoạch giáo dục nhà trường, gửi các Sở Giáo dục và Đào tạo hôm 18/12. Văn bản nêu rõ giáo viên phải thông báo cho học sinh chỉ được sử dụng điện thoại di động như thiết bị hỗ trợ trong nội dung học tập cụ thể và những điều không được làm khi dùng điện thoại trên lớp, trong giờ học. Hướng dẫn trên đã cụ thể Điều 37 Điều lệ trường THCS, THPT và THPT có nhiều cấp học, có hiệu lực từ ngày 1/11, nêu rõ học sinh được sử dụng điện thoại phục vụ mục đích học tập với sự cho phép của giáo viên. Nhiều người lo ngại học sinh có thể vòi vĩnh bố mẹ sắm điện thoại với lý do cần cho học tập. Ngoài hướng dẫn không bắt buộc tất cả học sinh có điện thoại, Bộ Giáo dục và Đào tạo cũng đề cập việc kiểm tra, đánh giá trong xây dựng kế hoạch giáo dục của giáo viên. Theo đó, việc kiểm tra, đánh giá thường xuyên sẽ thông qua các hình thức hỏi - đáp, viết, thực hành, thí nghiệm, thuyết trình, sản phẩm học tập. Khi đánh giá bằng điểm số, giáo viên phải thông báo trước cho học sinh về các tiêu chí và định hướng cho các em tự học. Thầy cô cũng nên chú trọng đánh giá bằng nhận xét quá trình và kết quả thực hiện. Bộ Giáo dục và Đào tạo yêu cầu hiệu trưởng các trường căn cứ kế hoạch thời gian năm học của từng địa phương để xây dựng, ban hành kế hoạch thời gian thực hiện chương trình của từng môn học bắt buộc, tự chọn, môn học lựa chọn hay chuyên đề học tập lựa chọn nhằm đảm bảo tổng số tiết trong một năm học theo quy định. \"Các nhà trường chủ động bố trí thời gian thực hiện chương trình bảo đảm tính khoa học, sư phạm, không gây áp lực đối với học sinh, không bắt buộc dạy môn học ở tất cả tuần, không phải chia đều số tiết/tuần để sử dụng hiệu quả cơ sở vật chất và đội ngũ giáo viên, nhân viên nhà trường\", hướng dẫn của Bộ nêu.","link":"https://vnexpress.net/khong-bat-buoc-tat-ca-hoc-sinh-co-dien-thoai-4210003.html"},{"id":62,"subject":"Giáo dục","title":"Cô giáo khiếm thị dạy trực tuyến qua Zoom","date":"Thứ ba, 22/12/2020, 10:09 (GMT+7)","description":"MalaysiaBị khiếm thị bẩm sinh, Ruth Yong, sống tại bang Sarawak, Malaysia, dạy học trực tuyến qua phần mềm Zoom cho trẻ mồ côi, trẻ tị nạn.","content":"Yong, 29 tuổi, tốt nghiệp đại học từ tháng 4/2018 và làm nghề tiếp thị qua điện thoại (Telesale). Khi Covid-19 bùng phát, Yong bị mất việc làm vì Malaysia áp đặt lệnh hạn chế đi lại. Trong thời gian \"bó gối\" ở nhà, Yong đăng ký dạy online môn tiếng Anh, tiếng Mã Lai và Lịch sử Đông Nam Á cho trẻ mồ côi, trẻ tị nạn sống tại thủ đô Kuala Lumpur. Yong nhận xét việc giảng dạy không quá khó khăn do từng có kinh nghiệm 7 tháng dạy tiếng Anh cho Hội người mù bang Sarawak. Từ tháng 7, Yong tổ chức các lớp học trực tuyến qua phần mềm Zoom. Nhờ máy tính xách tay có phần mềm đọc văn bản, Yong có thể soạn, theo dõi giáo án, giảng dạy và tương tác với học sinh. Cô yêu cầu học sinh đánh máy bài tập về nhà để thông qua phần mềm đọc văn bản có thể chấm bài và sửa lỗi cho các em. \"Việc giảng dạy giúp tôi chia sẻ kiến thức, xây dựng mối quan hệ với học sinh. Tôi thích dạy tiếng Anh nhất vì đây là môn thế mạnh của tôi khi còn học ở trường\", Yong cho biết. Trong gần 4 tháng dạy trực tuyến, Yong đã chiếm được tình cảm của học sinh. Một số em bày tỏ: \"Dù cô giáo khiếm thính, chúng em vẫn rất yêu quý cô\". Những lời động viên đã giúp Yong vững tin và tiếp tục theo đuổi nghề giáo. Sang năm 2021, Yong dự định lấy bằng thạc sĩ TESOL (chứng chỉ quốc tế về kỹ năng giảng dạy tiếng Anh cho người không sử dụng ngôn ngữ này là tiếng mẹ đẻ). Cô giáo cho biết sẽ học bán thời gian để tiếp tục công việc giảng dạy. Dung Ly (Theo The Star)","link":"https://vnexpress.net/co-giao-khiem-thi-day-truc-tuyen-qua-zoom-4209981.html"},{"id":63,"subject":"Giáo dục","title":"Bị đình chỉ vì miệt thị học sinh","date":"Thứ ba, 22/12/2020, 09:22 (GMT+7)","description":"MỹSusan Oyer, 54 tuổi, giáo viên trường Trung học Boca, Florida, bị cấm giảng dạy ở bang này tối thiểu đến giữa năm sau vì nhiều lần miệt thị học sinh.","content":"Tuần trước, Susan đã bị ủy ban Thực hành Giáo dục tước giấy phép hành nghề. Giáo viên này dọa sẽ gọi điện cho Cơ quan Thực thi Di trú và Hải quan để tống khứ học sinh về nước vì \"cùng gia đình di cư bất hợp pháp\". Ngoài ra, Susan còn tỏ ra ngạc nhiên khi phụ huynh \"không quẳng các em vào tường\" (ám chỉ việc đánh đập, hành hạ) vì chưa ngoan. Nếu muốn đi dạy lại, Susan phải nộp phạt 1.000 USD (khoảng 23 triệu đồng) và hoàn thành một khóa học về quản lý lớp học. Từ tháng 10/2019, Susan bắt đầu bị điều tra sau khi Hiệu trưởng Peter Slack của trường Trung học Boca báo cáo phụ huynh phàn nàn về những nhận xét của Susan. \"Những lời cô ấy nói đã xúc phạm học sinh và gia đình, khiên những đứa trẻ rất xấu hổ\", một phụ huynh giấu tên cho hay. Tổng giám đốc Donald Fennoy đã đề nghị ban giám hiệu sa thải giáo viên này từ 18/3 nhưng chưa được hội đồng trường chấp thuận và bỏ phiếu. Đây không phải là lần đầu tiên Susan bị cáo buộc có những bình luận không phù hợp. Trong năm học 2012-2013, cô giáo đã mắng học sinh \"nên bị đuổi ra ngoài và bị sát hại\". Vào năm 2012, một học sinh tố cáo Susan chỉ trích mình trông như \"gái mại dâm\" khi em mặc quần áo chật. Một năm sau, khi một nữ sinh chia sẻ đã đến Mexico cùng cha mình để lấy nguyên liệu cho nhà hàng, Susan hỏi trước lớp \"Nguyên liệu để làm bom à?\". Giáo viên này cũng bị cáo buộc miệt thị người da màu, gọi họ là \"sự ô nhục của chủng tộc\". Những hành vi này đã khiến Susan bị phạt 750 USD và bị quản chế trong ba năm nhưng vẫn tái phạm. Thanh Hằng (Theo Tampa Bay Times)","link":"https://vnexpress.net/bi-dinh-chi-vi-miet-thi-hoc-sinh-4209914.html"},{"id":64,"subject":"Giáo dục","title":"Đại học Bách khoa Hà Nội dự kiến tuyển 7.000 chỉ tiêu","date":"Thứ ba, 22/12/2020, 09:13 (GMT+7)","description":"Năm 2021, Đại học Bách khoa Hà Nội dự kiến tuyển khoảng 7.000 chỉ tiêu bằng ba phương thức xét tuyển tương tự năm 2020.","content":"Các phương thức gồm: xét tuyển tài năng, dựa trên kết quả kỳ thi tốt nghiệp THPT năm 2021 và dựa vào kết quả kỳ thi đánh giá tư duy do trường tổ chức. Trong đó, trường dự kiến tuyển 50-60% tổng chỉ tiêu bằng phương thức xét tuyển dựa vào kết quả thi tốt nghiệp THPT. Để tham gia phương thức xét tuyển này, thí sinh phải có điểm trung bình sáu học kỳ THPT ở mỗi môn học trong tổ hợp xét tuyển từ 7 điểm trở lên. Điểm xét từng ngành, chương trình đào tạo được xác định theo tổng điểm ba môn thi của một trong các tổ hợp: A00, A01, A02, B00, D01, D07, D26, D28 và D29, (có tính hệ số môn chính và điểm cộng ưu tiên). Trong đó, các tổ hợp A02 (Toán, Lý, Sinh), D26 (Toán, Lý, Đức), D28 (Toán, Lý, Nhật) và D29 (Toán, Lý, Pháp) được sử dụng để xét tuyển vào một số ngành đặc thù của trường. Thí sinh có chứng chỉ tiếng Anh quốc tế IELTS (Academic) từ 5.0 trở lên hoặc tương đương có thể được quy đổi điểm tiếng Anh thay cho môn thi tiếng Anh để xét tuyển vào các ngành theo tổ hợp A01, D07, D01. Ở phương thức xét tuyển tài năng, trường dự kiến lấy 10-20% tổng chỉ tiêu, trong đó số lượng tuyển thẳng mỗi ngành không quá 30% chỉ tiêu của ngành đó. Với phương thức này, Đại học Bách khoa Hà Nội xét tuyển thẳng theo quy định của Bộ Giáo dục và Đào tạo; xét tuyển thẳng căn cứ kết quả thi chứng chỉ ACT, SAT, A-Level và IELTS đối với thí sinh có điểm trung bình chung học tập từng năm lớp 10, 11 và 12 đạt 8 trở lên. Ngoài ra, trường còn xét hồ sơ năng lực kết hợp phỏng vấn dành cho thí sinh có điểm trung bình chung học tập từng năm THPT đạt 8 trở lên, đồng thời đáp ứng một trong các điều kiện là học sinh hệ chuyên Toán, Lý, Hóa, Sinh, Tin, Tiếng Anh của các trường THPT chuyên; là thí sinh tham dự kỳ thi học sinh giỏi quốc gia hoặc đạt giải nhất, nhì, ba cấp tỉnh các môn trên; tham dự vòng thi tháng/quý/năm Đường lên đỉnh Olympia; có chứng chỉ IELTS 6.0 trở lên hoặc thí sinh không sử dụng quyền tuyển thẳng theo quy định của Bộ. Phương thức xét tuyển cuối cùng được Đại học Bách khoa Hà Nội sử dụng là xét bằng kết quả kỳ thi đánh giá tư duy do trường tổ chức, dự kiến lấy 30-40% chỉ tiêu. Kỳ thi này sẽ được tổ chức sau kỳ thi tốt nghiệp THPT năm 2021 ở ba địa điểm của miền Bắc. Thí sinh sẽ làm bài thi tổ hợp trong 180 phút, gồm hai phần là bắt buộc và tự chọn. Ở phần bắt buộc, các em phải làm bài Toán trắc nghiệm lẫn tự luận và Đọc hiểu dạng trắc nghiệm. Với phần tự chọn, thí sinh sẽ làm một trong ba phần gồm Lý - Hóa, Hóa - Sinh hoặc Tiếng Anh tùy từng nhóm ngành. Phần tự chọn này hoàn toàn mới so với bài kiểm tra tư duy năm ngoái của trường. Để tham gia kỳ thi này, thí sinh phải vượt qua vòng sơ tuyển với hình thức xét theo điểm trung bình sáu học kỳ THPT của tổng điểm ba môn theo tổ hợp lựa chọn (Toán - Lý - Hóa; Toán - Hóa - Sinh; Toán - Văn - Anh). Theo đó, điểm trung bình sáu học kỳ của mỗi môn phải đạt 7 trở lên. Dự kiến, chỉ tiêu sơ tuyển là 8.000-10.000. Như vậy, so với năm 2020, chỉ tiêu và phương thức xét tuyển của Đại học Bách khoa Hà Nội giữ ổn định. Trường chỉ thay đổi tỷ lệ chỉ tiêu ở từng phương thức với xu hướng tăng chỉ tiêu theo phương thức xét kết quả bài kiểm tra tư duy. Trường cũng bổ sung bài thi tự chọn ở phương thức này. Năm ngoái, điểm trúng tuyển vào trường cao nhất là 29,04, ngành Khoa học máy tính, ngành thấp nhất là 22,5, chỉ tính theo điểm thi tốt nghiệp THPT.","link":"https://vnexpress.net/dai-hoc-bach-khoa-ha-noi-du-kien-tuyen-7-000-chi-tieu-4209899.html"},{"id":65,"subject":"Giáo dục","title":"Dạy trẻ bốn cách tự làm cây thông Noel","date":"Thứ ba, 22/12/2020, 05:00 (GMT+7)","description":"Bằng những bước gấp, cắt, dán giấy đơn giản, bạn có thể cùng con tạo ra những cây thông đặc biệt trang trí dịp Giáng sinh.","content":"Theo 5-minute crafts","link":"https://vnexpress.net/day-tre-bon-cach-tu-lam-cay-thong-noel-4209724.html"},{"id":66,"subject":"Giáo dục","title":"Thử thách tìm điểm bất hợp lý","date":"Thứ hai, 21/12/2020, 19:00 (GMT+7)","description":"Mỗi bức tranh đề tài mùa đông đều có một chi tiết khác biệt, không phù hợp logic và kiến thức khoa học. Liệu bạn có tìm ra trong 10 giây?","content":"Câu 1: >>Đáp án Câu 2: >>Đáp án Câu 3: >>Đáp án Câu 4: >>Đáp án Theo 7 second ridlles","link":"https://vnexpress.net/thu-thach-tim-diem-bat-hop-ly-4209717.html"},{"id":67,"subject":"Giáo dục","title":"Bí thư Phú Yên tham gia Hội đồng trường ĐH Sư phạm Kỹ thuật","date":"Thứ hai, 21/12/2020, 17:40 (GMT+7)","description":"TP HCMÔng Phạm Đại Dương, Bí thư Tỉnh uỷ Phú Yên, nguyên Thứ trưởng Khoa học và Công nghệ là một trong 19 thành viên Hội đồng trường Đại học Sư phạm Kỹ thuật.","content":"Quyết định công nhận Hội đồng trường Đại học Sư phạm Kỹ thuật TP HCM được Bộ Giáo dục và Đào tạo công bố ngày 21/12. Chủ tịch Hội đồng trường là PGS Ngô Văn Thuyên, hiệu trưởng Đỗ Văn Dũng là thành viên. Hội đồng trường đại học này ngoài 14 người là thành viên trong trường (Bí thư Đảng uỷ, hiệu trưởng, Chủ tịch công đoàn, đại diện Đoàn thanh niên, đại diện giảng viên) còn có 5 thành viên ngoài trường là chính khách, doanh nhân. Ông Phạm Đại Dương, 46 tuổi, là thạc sĩ Quản lý khoa học - công nghệ, năm 2015 giữ chức Thứ trưởng Bộ Khoa học và Công nghệ. Tháng 8/2018, ông được Ban bí thư Trung ương chỉ định giữ chức Phó bí thư Phú Yên nhiệm kỳ 2015-2020. Sau đó, ông được HĐND tỉnh bầu giữ chức Chủ tịch UBND Phú Yên nhiệm kỳ 2016-2021. Tại Hội nghị Ban chấp hành Đảng bộ tỉnh hồi tháng 8, ông Dương được bầu làm Bí thư Tỉnh ủy nhiệm kỳ 2015-2020. Tiếp đó, hồi tháng 10, ông được bầu tiếp tục làm Bí thư Phú Yên nhiệm kỳ 2020-2025. Đại học Sư phạm Kỹ thuật TP HCM được thành lập 57 năm trước, hiện là một trong những trường đào tạo đa ngành lớn nhất TP HCM. Giữa trường và tỉnh Phú Yên có hợp tác phát triển giáo dục, nghiên cứu khoa học. Nhiều lãnh đạo TP HCM trước đó tham gia các Hội đồng trường đại học: Phó bí thư Thành ủy Trần Lưu Quang tại Đại học Bách khoa TP HCM; Chủ tịch UBND thành phố Nguyễn Thành Phong tại Đại học Kinh tế TP HCM; Phó chủ tịch UBND thành phố Dương Anh Đức tại Đại học Tài nguyên và Môi trường TP HCM. Luật Giáo dục đại học quy định Hội đồng trường tối thiểu 15 người, gồm các thành viên trong và ngoài trường. Hội đồng này có quyền quyết định chiến lược, kế hoạch phát triển và hàng năm của trường; ban hành quy chế tổ chức và hoạt động, quy chế tài chính, dân chủ ở cơ sở phù hợp với quy định chung. Hội đồng cũng có quyền quyết phương án tuyển sinh, mở ngành mới, thành lập, sáp nhập, giải thể các đơn vị trực thuộc trường và chế độ tuyển dụng, đãi ngộ đối với cán bộ, công nhân viên chức...","link":"https://vnexpress.net/bi-thu-phu-yen-tham-gia-hoi-dong-truong-dh-su-pham-ky-thuat-4209699.html"},{"id":68,"subject":"Giáo dục","title":"Thành ngữ tiếng Anh có từ chỉ mùa đông","date":"Thứ hai, 21/12/2020, 16:05 (GMT+7)","description":"Nhiều thành ngữ tiếng Anh chứa các từ liên quan đến mùa đông như băng, tuyết, nhưng lại có nghĩa hoàn toàn không liên quan.","content":"1. Snowed under Hãy tưởng tượng công việc của bạn giống như tuyết, nhiều vô kể khiến bạn không thể di chuyển. Thành ngữ \"snowed under\" mang nghĩa khi quá nhiều việc mà không biết bắt đầu từ đâu bạn như đang chìm trong tuyết. Ví dụ: \"I’d love to go shopping with you, but I’m snowed under with housework\" (Tôi muốn đi mua sắm với bạn nhưng tôi quá bận với việc nhà). 2. Put something on ice Xuất phát từ việc bạn hay để thực phẩm vào tủ đá bảo quản, thành ngữ này có nghĩa trì hoãn hoặc tạm dừng việc gì đó. Nếu muốn diễn đạt về các ý tưởng, nhiệm vụ hoặc dự án, bạn có thể dùng thành ngữ này. Ví dụ: \"Let’s put this project on ice until we hire more people to work on it\" (Hãy tạm hoãn dự án này cho đến khi chúng ta tìm thêm được người để cùng thực hiện). 3. Not a snowball’s chance in hell Thông thường địa ngục (hell) vẫn được mô tả nóng nực, do đó một quả cầu tuyết (snowball) sẽ bị tan chảy ngay lập tức nếu ở địa ngục. Khi sử dụng thành ngữ này, bạn ám chỉ việc gì đó hoàn toàn không có cơ hội xảy ra. Chẳng hạn \"Someone who doesn’t know how to swim probably has a snowball’s chance in hell of being an Olympic swimmer\". (Người không biết bơi sẽ không có cơ hội trở thành vận động viên bơi lội Olympic). Khi thêm từ \"not\", cụm từ không trở thành khẳng định (có cơ hội làm gì) mà mang nghĩa tiêu cực, phủ định mạnh mẽ hơn. Vì dụ: \"He doesn’t have a snowball’s chance in hell of passing the class; He’s failed every exam this semester!\" (Anh ta không có cơ hội vượt qua lớp học = Anh ta trượt mọi kỳ thi trong học kỳ này). Thành ngữ này còn có thể đứng độc lập trong một cuộc hội thoại, mang nghĩa cảm thán \"Không thể nào!\". 4. When hell freezes over Trong thành ngữ này, từ \"hell\" (địa ngục) lại xuất hiện. Vì địa ngục rất nóng nên việc đóng băng (freeze) là không thể xảy ra. Do đó, thành ngữ này cũng mang nghĩa phủ định, ám chỉ việc không bao giờ xảy ra vì địa ngục không thể đóng băng. Ví dụ: \"I’ll go on a date with you when hell freezes over\" (Tôi sẽ hẹn hò với bạn khi địa ngục đóng băng = Tôi không bao giờ hẹn hò với bạn). 5. Break the ice Thành ngữ này dùng để chỉ việc phá vỡ sự im lặng, không gian yên ắng để bắt đầu trò chuyện, làm điều gì đó. Ví dụ: \"Sally broke the ice at the party by being the first to start dancing.\" (Sally đã phá vỡ bầu không khí yên ắng của bữa tiệc bằng cách trở thành người đầu tiên khiêu vũ). 6. To leave someone out in the cold Nếu bạn không để ai đó tham gia một hoạt động tập thể, cô lập họ, điều đó giống như để họ bên ngoài trời lạnh và đóng cửa lại. Chẳng hạn: \"Tony was left out in the cold when his co-workers all went out to lunch without him\" (Tony bị bỏ mặc khi đồng nghiệp đi ăn cùng nhau nhưng không rủ anh ấy). 7. Walking on thin ice Thành ngữ này có nghĩa đen là đi bộ trên lớp băng mỏng. Trên thực tế, việc này rất nguy hiểm do lớp băng có thể vỡ bất cứ lúc nào. Do đó, thành ngữ này chỉ một tình huống mạo hiểm và rất dễ diễn biến theo hướng tệ hơn. Ví dụ: \"If you miss a lot of days of school, you might be walking on thin ice. Missing an exam or homework assignment might mean trouble for you\". (Nếu nghỉ học nhiều ngày, bạn đang đổi mặt rủi ro lớn khi có thể lỡ bài kiểm tra và không biết làm bài tập về nhà). 8. Tip of the iceberg Những tảng băng trôi (iceberg) thường có kích thước rất lớn, phần nổi trên mặt nước chỉ chiếm một phần rất nhỏ của những tảng băng này. Khi nói \"Tip of the iceberg\", bạn đang chỉ một sử việc còn rất nhiều, những thứ trước mắt chỉ là một phần nhỏ của sự thật. Ví dụ: \"The homeless people you see in this homeless shelter are just the tip of the iceberg - there are many others living out in the streets\". (Những người vô gia cư tại nơi trú ẩn bạn nhìn thấy chỉ là một phần nhỏ vì còn rất nhiều người khác đang sống trên đường phố). 9. Cold hands, warm heart Khi tay bạn lạnh (cold hands), điều đó không có nghĩa bạn là người lạnh lùng. Tương tự, chỉ vì không biểu lộ nhiều cảm xúc, điều đó không có nghĩa bạn khô khan. \"Cold hands, warm heart\" để chỉ những những người có bản chất tốt đẹp dù bề ngoài lạnh lùng, xấu xí. Ví dụ, \"She never cries, but you can tell she cares a lot. She has cold hands but a warm heart\" (Cô ấy không khóc bao giờ nhưng ấm áp và rất biết quan tâm mọi người). Thanh Hằng (Theo FluentU)","link":"https://vnexpress.net/thanh-ngu-tieng-anh-co-tu-chi-mua-dong-4209643.html"},{"id":69,"subject":"Giáo dục","title":"Nhật Bản giảm sĩ số lớp tiểu học xuống 35","date":"Thứ hai, 21/12/2020, 15:15 (GMT+7)","description":"Từ năm 2021, các trường tiểu học Nhật Bản phải chuẩn bị nguồn giáo viên để năm 2025 mỗi lớp chỉ còn 35 học sinh, giảm 5 em so với hiện nay.","content":"Sau cuộc đàm phán ngày 17/12, Taro Aso, Bộ trưởng Tài chính và Koichi Hagiuda, Bộ trưởng Giáo dục Nhật Bản, đã đưa ra quyết định trên. Đây là đợt giảm quy mô lớp tiểu học lớn nhất quốc gia trong khoảng 40 năm. Mục tiêu của kế hoạch là giảm sự lây lan của Covid-19 và học sinh được tiếp cận công nghệ thông tin dễ dàng. Việc chia nhỏ học sinh để giáo viên có thể quan tâm sát sao tới từng em. Từ năm tài khóa 2021, Chính phủ Nhật Bản yêu cầu các trường tiểu học chuẩn bị đủ nguồn giáo viên cho lớp học quy mô nhỏ. Việc giảm sĩ số lớp được thực hiện từng bước, bắt đầu với các lớp thấp. Bộ Giáo dục cũng kêu gọi giảm sĩ số lớp THCS công lập xuống còn 30, so với con số 40 như hiện nay. Nhưng Bộ Tài chính bày tỏ lo ngại về chi phí nhân sự và các tác động lên kết quả học tập của trẻ. Trong nhiều năm, Nhật Bản đã tranh cãi về quy định sĩ số lớp học 30-50 em. Hiện nay, sĩ số lớp tiểu học là 40. Sĩ số lớp 1 đã giảm xuống 35 em từ năm 2011. Hồng Khánh (Theo Japan Times)","link":"https://vnexpress.net/nhat-ban-giam-si-so-lop-tieu-hoc-xuong-35-4209619.html"},{"id":70,"subject":"Giáo dục","title":"Đặt giấy vệ sinh in từ vựng tiếng Anh trong toilet trường học","date":"Thứ hai, 21/12/2020, 10:16 (GMT+7)","description":"Trung QuốcĐại học Kinh doanh và Công nghệ Vân Nam đặt cuộn giấy vệ sinh có in từ vựng tiếng Anh trong các toilet nhằm giúp sinh viên ôn luyện.","content":"Từ vựng được in rất chi tiết với đầy đủ nội dung như cách phát âm, từ loại, nghĩa. Trong đó, phần nghĩa được giải thích bằng tiếng địa phương, được trình bày giống như trong cuốn từ điển. Theo các giảng viên, bộ phận công tác sinh viên của trường đã đặt ở mỗi nhà vệ sinh trong thư viện và các tòa nhà khác của trường một cuộn giấy vệ sinh in từ vựng tiếng Anh. Mục đích là giúp sinh viên tham gia kỳ thi tuyển sinh sau đại học đọc thuộc lòng từ vựng khi đi vệ sinh. Trước đó năm 2019, hình ảnh cuộn giấy vệ sinh có in từ vựng tiếng Anh đã được chia sẻ rộng rãi ở Trung Quốc sau khi được bán ở bảo tàng nghệ thuật của Đại học Thanh Hoa - một trong những đại học hàng đầu của Trung Quốc. Mỗi cuộn giấy được bán 10 nhân dân tệ (khoảng 35.000 đồng). Dương Tâm (Theo MSN)","link":"https://vnexpress.net/dat-giay-ve-sinh-in-tu-vung-tieng-anh-trong-toilet-truong-hoc-4209401.html"},{"id":71,"subject":"Giáo dục","title":"Bà giáo về hưu xây 30 trường học cho trẻ nghèo","date":"Thứ hai, 21/12/2020, 10:09 (GMT+7)","description":"Trung QuốcTrong 5 năm, Zhou Xiufang, 72 tuổi, đã bỏ tiền túi và gây quỹ để xây 30 trường tiểu học tại các vùng nghèo khó của tỉnh Hồ Nam và Quý Châu.","content":"Từ nhỏ, Zhou phải sống trong cảnh nghèo đói. Gia đình không có điều kiện cho bà đi học. Một giáo viên đã chấp nhận trả tiền học phí cho Zhou để bà tiếp tục đến trường. \"Tôi là một đứa trẻ may mắn khi không phải bỏ dở việc học\", bà nhớ lại. Bà về hưu năm 2014. Một năm sau đó, ý tưởng gây quỹ đến với Zhou khi bà tình nguyện tham gia giảng dạy tại một trường tiểu học của quận Xupu, tỉnh Hồ Nam. Tại đây, bà bị sốc khi biết cơ sở vật chất của trường chỉ là ba gian nhà bằng bùn đất, không có cửa sổ, nước máy và điện. Hàng chục học sinh phải chen chúc trong một lớp học với ba chiếc lò sưởi nhỏ trong mùa đông khắc nghiệt. Trải nghiệm thời thơ ấu thôi thúc Zhou làm điều gì đó. Bà quyết định đăng tải hình ảnh và tình trạng của trường học lên mạng xã hội, mong nhận được giúp đỡ. Bài đăng của bà được một cựu học sinh đọc được và anh này bỏ ra 300.000 nhân dân tệ (hơn một tỷ đồng) để xây trường. Với số tiền nhận được cùng tiền của bà Zhou, trường Tiểu học Hongsheng thuộc Dự án Hy vọng khánh thành tháng 7/2015. Yan Anmin, Trưởng phòng Giáo dục quận Xupu, Hồ Nam, cho biết các dự án được triển khai rất tốt tại vùng nông thôn và việc này được đóng góp nhờ công lớn của bà Zhou. Để giải quyết tình trạng thiếu giáo viên, bà Zhou vận động cơ quan quản lý giáo dục thuê nhiều người có trình độ và tạo điều kiện để hợp tác, trao đổi giáo viên giữa các nơi. Dự án cả Zhou đã nhận được sự hỗ trợ của các tổ chức từ thiện ở Ninh Ba và Chiết Giang. Quỹ Giáo dục nhân dân quận Yinzhou, tỉnh Ninh Ba, đã phát động một quỹ đặc biệt cho Dự án Hy vọng, phân bổ vốn ban đầu 2,5 triệu nhân dân tệ (gần 9 tỷ đồng). Từ năm 2015 đến 2020, bà Zhou đã giúp xây dựng 30 trường tiểu học, đồng thời tài trợ cho hơn 400 trẻ em nghèo được học miễn phí với tổng mức tài trợ lên tới 35 triệu nhân dân tệ (hơn 100 tỷ đồng). Bà cũng trích 5.000 nhân dân tệ trong khoản lương hưu 7.000 nhân dân tệ mỗi tháng để giúp đỡ Zhang Zige, học sinh gặp khó khăn trong học tập do các vấn đề về mắt trong khi gia đình em quá nghèo và cho Zhang đến trường. Về bản thân, bà Zhou sống tiết kiệm, thường ăn cơm trắng và dưa muối. Bà bị viêm khớp dạng thấp, bác sĩ chỉ định phẫu thuật nhưng bà từ chối vì cho rằng chi phí 60.000 nhân dân tệ quá cao so với khả năng chi trả. \"Tôi cảm thấy sức khỏe vẫn ổn và có thể tiếp tục xây thêm trường cho các em\", bà nói. Sau 5 năm hoạt động, dự án Hy vọng được chính quyền trung ương xác nhận đã cải thiện cơ sở hạ tầng giáo dục và giảm tỷ lệ học sinh bỏ học tại khu vực nghèo nhất đất nước. Thanh Hằng (Theo China Daily)","link":"https://vnexpress.net/ba-giao-ve-huu-xay-30-truong-hoc-cho-tre-ngheo-4209398.html"},{"id":72,"subject":"Giáo dục","title":"Bài toán lớp 5 về chuyển động hỗn hợp","date":"Thứ hai, 21/12/2020, 08:25 (GMT+7)","description":"Toán chuyển động hỗn hợp nhiều thành phần thuộc dạng khó nhất ở bậc tiểu học. Không đặt ẩn số để giải phương trình, liệu bạn có tìm ra đáp án?","content":"Đề bài: Một gia đình đi du lịch trên một chiếc ôtô. Trên đường bằng, vận tốc ôtô là 63 km/h. Lên dốc thì vận tốc ôtô giảm còn 56 km/h. Xuống dốc thì vận tốc ôtô lại tăng lên thành 72 km/h. Nếu từ A đến B ôtô đi mất 4 giờ, còn đi từ B về A lại mất 4 giờ 40 phút. Hỏi độ dài quãng đường giữa A và B là bao nhiêu? Trần Phương","link":"https://vnexpress.net/bai-toan-lop-5-ve-chuyen-dong-hon-hop-4209292.html"},{"id":73,"subject":"Giáo dục","title":"Cách nói ý nghĩa ngày Giáng sinh trong tiếng Anh","date":"Thứ hai, 21/12/2020, 07:00 (GMT+7)","description":"Cô giáo tiếng Anh Moon Nguyen hướng dẫn bạn nói câu về ý nghĩa của ngày Giáng sinh cùng một số từ vựng liên quan.","content":"Moon Nguyen","link":"https://vnexpress.net/cach-noi-y-nghia-ngay-giang-sinh-trong-tieng-anh-4209126.html"},{"id":74,"subject":"Giáo dục","title":"R.ISE ưu đãi 20% học phí dịp khai trương","date":"Thứ hai, 21/12/2020, 08:00 (GMT+7)","description":"Trung tâm Tiếng Anh R.ISE Việt Nam ưu đãi 20% học phí, giá trị tới 11 triệu đồng kèm chính sách trả góp 0% lãi suất nhân dịp khai trương.","content":"Chương trình ưu đãi 20% học phí diễn ra từ ngày 1 - 31/12/2020. Ngoài ra, Trung tâm tiếng Anh R.ISE Việt Nam còn tổ chức bốc thăm trúng thưởng cho học sinh đăng ký khóa học trong tháng 1/2021 với nhiều phần quà hấp dẫn nhân dịp năm mới Tân Sửu. Trung tâm tiếng Anh R.ISE dạy Tiếng Anh cho học sinh từ mầm non đến tiểu học ứng dụng phương pháp và công nghệ của Mỹ vào giáo trình giảng dạy. Liên hệ hotline 0918308102 hoặc đăng ký hưởng ưu đãi tại đây.","link":"https://vnexpress.net/r-ise-uu-dai-20-hoc-phi-dip-khai-truong-4208226.html"},{"id":75,"subject":"Giáo dục","title":"Thử thách suy luận với năm câu đố","date":"Chủ nhật, 20/12/2020, 19:00 (GMT+7)","description":"Với một phút suy luận, tìm quy luật và tính toán, liệu bạn có thể tìm ra đáp án cho những câu đố?","content":"Câu 1: Điền số thích hợp vào vị trí dấu hỏi chấm. >>Đáp án Câu 2: Tìm mật mã mở khóa. >>Đáp án Câu 3: Sắp xếp các số và ký hiệu Toán học thành phép tính có kết quả bằng 10. >>Đáp án Câu 4: Thêm cặp dấu ngoặc đơn để được phép tính đúng. >>Đáp án Câu 5: Sắp xếp các số bên phải vào các ô bên trái (mỗi số một ô) để được bốn phép cộng đúng. >>Đáp án Theo Logic Channel","link":"https://vnexpress.net/thu-thach-suy-luan-voi-nam-cau-do-4209122.html"},{"id":76,"subject":"Giáo dục","title":"Nam sinh Quảng Ninh giành vé đầu tiên vào chung kết Olympia","date":"Chủ nhật, 20/12/2020, 15:13 (GMT+7)","description":"Dẫn đầu cả bốn phần thi, Nguyễn Hoàng Khánh (THPT Bạch Đằng, Quảng Ninh) giành chiến thắng thuyết phục ở cuộc thi quý I với số điểm 375.","content":"Cuộc thi quý I Đường lên đỉnh Olympia năm thứ 21 phát sóng ngày 20/12 với sự tranh tài của bốn thí sinh Đặng Tuấn Linh (THPT Trần Quang Khải, Hưng Yên), Nguyễn Hoàng Khánh (THPT Bạch Đằng, Quảng Ninh), Nguyễn Sơn Tùng (THPT Yên Viên, Hà Nội), Ngyễn Quang Huy (THPT Ngô Quyền, Ba Vì, Hà Nội). Ngay từ phần thi Khởi động, Hoàng Khánh, thí sinh duy nhất về nhì ở cuộc thi tháng được vào vòng thi quý, đã cho thấy quyết tâm. Sau màn trò chuyện vui, chia sẻ lý do phải giành chiến thắng, đem cầu truyền hình về Quảng Ninh là \"để có tiền nộp quỹ lớp\", Hoàng Khánh thoải mái bước vào phần thi. Trong một phút, em trải qua 12 câu hỏi, đúng 7 câu, qua đó mang về 70 điểm đầu tiên. Số điểm này giúp Khánh vươn lên dẫn đầu đoàn leo núi. Các bạn còn lại là Tuấn Linh, Sơn Tùng và Quang Huy có lần lượt 50, 60 và 60 điểm. Sang phần Vượt chướng ngại vật, Hoàng Khánh cho thấy sự vượt trội khi bấm chuông xin trả lời từ khoá cần tìm ngay khi mới chỉ có một từ hàng ngang là số \"6\" và một góc hình ảnh gợi ý được lật mở. Đưa ra câu trả lời là \"Rửa tay\", Khánh giải thích em cảm nhận hình ảnh gợi ý là các việc nên làm trong thời kỳ dịch bệnh, trong đó có rửa tay. Rửa tay lại gồm 6 bước, đúng với số gợi ý nên mạnh dạn bấm chuông trả lời. \"Ở cuộc thi tuần và tháng em đã không quyết đoán nên em không muốn nuối tiếc vì điều đó ở cuộc thi quý\", Khánh nói. MC cho rằng Hoàng Khánh đã quá liều lĩnh nhưng rồi thông báo ngay đó là sự liều lĩnh xứng đáng và cơ hội không còn cho các thí sinh còn lại. Kết thúc phần Vượt chướng ngại vật, Khánh giành thêm 90 điểm nâng tổng lên thành 160. Trong khi đó, các thí sinh còn lại mỗi người chỉ có thêm 10 điểm nhờ trả lời đúng một từ hàng ngang gợi ý. Có khoảng cách 70 điểm so với nhóm còn lại, Khánh bớt tâm lý, tự tin bước vào phần Tăng tốc. Em trả lời đúng cả bốn câu, trong đó có ba câu nhanh nhất được 40 điểm và một câu 20 điểm, qua đó tiếp tục dẫn đầu đoàn leo núi với 300 điểm. Sơn Tùng và Quang Huy cùng có 130 và Tuấn Linh 60. \"75% cuộc thi đã diễn ra suôn sẻ. Em nghĩ mình cần cẩn thận ở 25% còn lại để không phải hối tiếc\", Khánh nói trước khi phần thi Về đích diễn ra. Tuy nhiên, phần thể hiện của em cho thấy rõ quyết tâm nâng cao số điểm chứ không chỉ dừng lại ở mức an toàn. Dù đã có 300 điểm, gần như chạm một tay tới vòng nguyệt quế, nam sinh Quảng Ninh vẫn lựa chọn gói ba câu hỏi, mỗi câu 20 điểm. Em chỉ trả lời đúng một câu và bị Sơn Tùng cướp điểm ở một câu khác nên khi kết thúc gói câu hỏi của mình, em chỉ bảo toàn được số điểm 300. Thế nhưng, Hoàng Khánh không chịu dừng lại ở đó. Trong phần thi Về đích của ba thí sinh còn lại, Khánh liên tục nhấn chuông xin trả lời để tăng điểm. Kết thúc, em đạt tổng 375 điểm, giành tấm vé đầu tiên vào chung kết Đường lên đỉnh Olympia năm thứ 21 cùng giải thưởng 30 triệu đồng. Các thí sinh còn lại là Tuấn Linh, Quang Huy và Sơn Tùng đạt lần lượt 100, 100 và 90 điểm.","link":"https://vnexpress.net/nam-sinh-quang-ninh-gianh-ve-dau-tien-vao-chung-ket-olympia-4209119.html"},{"id":77,"subject":"Giáo dục","title":"Hiệu trưởng ép học sinh thú nhận đã quan hệ tình dục","date":"Chủ nhật, 20/12/2020, 12:07 (GMT+7)","description":"Trung QuốcMột hiệu trưởng bị tố cáo đánh đập, ép một nữ sinh ký tên vào bản thú nhận có quan hệ tình dục với nam sinh trong trường.","content":"Theo thông báo hôm 18/12 của huyện Linxian, tỉnh Sơn Tây, hiệu trưởng đã bị đình chỉ công tác. Một nhóm từ Ủy ban Kiểm tra kỷ luật, Ủy ban giám sát, Phòng An ninh công cộng, Phòng Giáo dục, Khoa học và Công nghệ đang điều tra việc này. Trước đó, Liu, anh trai của nữ sinh, cho biết các thành viên trong gia đình nhận thấy em gái 13 tuổi gặp khó khăn khi đi lại hôm 2/12. Sau khi được hỏi, cô bé nói hiệu trưởng đã đánh em vào khoảng 23h ngày 30/11 tại văn phòng của ông ta và buộc viết bản tường trình thú nhận đã quan hệ tình dục với bạn nam cùng lớp. Liu cho biết các cuộc kiểm tra tại bệnh viện đã chứng minh sự trinh trắng của em gái anh. Tuy nhiên, nó cũng cho thấy em có một số vết thương ở trên đầu và khắp cơ thể. \"Tôi không thể tưởng tượng những gì em gái đã trải qua ở văn phòng hiệu trưởng đêm hôm đó hay cách em ấy bị buộc phải viết bản thú tội\", Liu nói. Điều tra sơ bộ của cơ quan chức năng cho thấy ngôi trường này có 530 học sinh từ lớp 1 đến 9. Em gái của Liu và nam sinh tên Wang đang học lớp 9, nằm trong số 137 học sinh nội trú của trường. Wang thường tới phòng ký túc xá em gái của Liu, nơi có 8 nữ sinh cùng chung sống, sau giờ giới nghiêm và ở lại 1-2 giờ. Nghĩ rằng hai học sinh có thể có quan hệ tình cảm, bị nhà trường ngăn cấm nên hiệu trưởng đã gọi nữ sinh vào phòng làm việc rồi đánh em vì cho rằng nói dối. Ông ta cũng buộc nữ sinh này viết ra những gì đã xảy ra giữa em và Wang. Liu cho biết gia đình đã yêu cầu hiệu trưởng bồi thường thiệt hại nhưng bị từ chối. \"Chúng tôi đang thúc giục ông ta phải xin lỗi\", anh nói. Về phía địa phương, ngoài việc tiến hành điều tra, nhà chức trách cho biết sẽ thực hiện cuộc đại tu về hoạt động của trường này và tăng cường quản lý đội ngũ giáo viên để tránh những sự việc tái diễn. \"Chúng tôi cũng sẽ hỗ trợ tâm lý cho các học sinh và phụ huynh liên quan\", nhà chức trách thông tin. Dương Tâm (Theo China Daily)","link":"https://vnexpress.net/hieu-truong-ep-hoc-sinh-thu-nhan-da-quan-he-tinh-duc-4209069.html"},{"id":78,"subject":"Giáo dục","title":"10 quy tắc dạy con của gia đình David Beckham","date":"Chủ nhật, 20/12/2020, 12:05 (GMT+7)","description":"David và Victoria Beckham luôn ưu tiên thời gian cho con, khuyến khích con làm việc nhà và giám sát việc sử dụng mạng xã hội.","content":"Cựu cầu thủ bóng đá lừng danh của Anh David Beckham và vợ Victoria - nhà thiết kế thời trang nổi tiếng, có bốn người con gồm: Brooklyn 21 tuổi, Romeo 18, Cruz 15 và Harper Seven 9 tuổi. Mặc dù là một trong những cặp vợ chồng nổi tiếng nhất thế giới, Victoria và David không quá khác biệt so với mọi người. Họ tập trung vào việc thúc đẩy cách cư xử tốt, tinh thần làm việc mạnh mẽ ở các con cùng nhiều nguyên tắc dạy con khác. 1. Khuyến khích các con làm việc nhà Trong suốt đại dịch Covid-19 và cả nhiều năm qua, gia đình Beckham luôn duy trì việc con cái phải phụ giúp bố mẹ việc nhà. Bên cạnh việc học, cô bé Harper đã giúp bố làm bánh và đóng vai trò là người mở rạp chiếu phim tại gia của gia đình. 2. Thời gian dành cho gia đình là quan trọng Với những đứa con từ 9 đến 21 tuổi, trong đó Brooklyn Beckham đang lên kế hoạch cho đám cưới, việc để có thời gian bên nhau là thách thức nhưng đó là điều mà vợ chồng Victoria ưu tiên hàng đầu. Ít nhất thời gian giãn cách xã hội đã giúp họ có thêm thời gian bên nhau. Victoria Beckham từng nói với Grazia: \"Tôi thật may mắn khi có người chồng tuyệt vời và những đứa con xinh đẹp, khỏe mạnh, hạnh phúc. Đúng vậy, chúng tôi phải di chuyển tới nhiều nơi với các công việc kinh doanh, từ thiện nhưng chúng tôi luôn dành thời gian cho nhau\". 3. Tạo ra không khí vui vẻ nhưng luôn để mắt tới bọn trẻ Để kiểm soát những đứa trẻ đang ở tuổi thanh thiếu niên không phải chuyện dễ dàng. Victoria cho biết ít khi đặt nặng việc kiểm soát của bố mẹ với con cái mà tìm cách để mắt tới lũ trẻ. Chẳng hạn, Victoria cho các con đưa bạn về nhà chơi. \"Cả bốn đứa trẻ đều được phép làm điều đó. Vì vậy, cuối ngày là khoảng thời gian có rất nhiều trẻ con trong nhà tôi. Điều tôi quan tâm là chúng vui vẻ, không mang theo thứ gì khi ra về và những bức tranh vẫn còn nguyên vẹn trên tường\", Victoria nói. 4. Dạy con phép lịch sự Cả David và Victoria Beckham đều khẳng định tầm quan trọng của việc cư xử lịch sự. Họ từng khẳng định là những ông bố bà mẹ nghiêm khắc. Điều rất quan trọng với họ là những đứa trẻ phải học được cách cư xử lịch sự, đúng mực. 5. Giám sát việc con sử dụng mạng xã hội Brooklyn đã trưởng thành nên được quản lý các tài khoản mạng xã hội của riêng mình nhưng điều này không phải lúc nào cũng vậy. Trở lại năm 15 tuổi với 4,4 triệu người theo dõi, David và Victoria kiểm soát mọi thứ Brooklyn đăng và mọi thứ cậu ấy làm. \"Điều đó cũng được áp dụng với những đứa trẻ khác của chúng tôi\", David chia sẻ và nhấn mạnh gia đình phải nỗ lực giữ an toàn cho con trên thế giới ảo và cả cuộc sống thực. 6. Dạy con lập kế hoạch Cuộc sống vốn luôn bận rộn, đặc biệt với gia đình nổi tiếng như David Beckham. Điều này buộc bạn phải lên kế hoạch cho công việc và gia đình để bản thân không phải lo lắng quá mức. Victoria chia sẻ dù công việc phải đi xa nhiều, cô và chồng luôn tung hứng với nhau để hai người đi công tác không cùng một lúc, cố gắng đảm bảo một trong hai ở bên cạnh các con. Vào những dịp đặc biệt như khi Harper chiến thắng giải thưởng ở trường, cả hai đều có mặt để chúc mừng. 7. Dạy con phải biết ơn Đó là một trong những giá trị quan trọng nhất mà Victoria và David đề cao trong gia đình mình. \"David và tôi giải thích cho bọn trẻ hiểu về cuộc sống đầy đặc ân của chúng. Chúng tôi nói với các con rằng ở nhiều nơi, trẻ em bị đói, không có nhà cửa và bị bệnh tật. Các con đều hiểu tầm quan trọng của việc giúp đỡ người khác. Romeo đã chạy marathon dành cho trẻ em và quyên góp được một số tiền rất lớn thông qua tài trợ\", Victoria từng chia sẻ. 8. Làm gương David Beckham khẳng định anh và vợ sắp xếp mọi thứ xung quanh gia đình vì ưu tiên chính của họ là con cái. Điều này sẽ luôn luôn như vậy. Tuy nhiên, anh cũng đề cao sự chăm chỉ làm việc bởi \"đó là điều tốt nhất bạn có thể cho các con thấy\". Vợ chồng Beckham cũng ủng hộ việc bố mẹ phải nhận lỗi khi làm sai hay nhiều việc khác nhằm nêu gương cho con. 9. Đạo đức làm việc là quan trọng Không phải ai cũng có thể làm việc chăm chỉ như Victoria Beckham. Là một trong những ngôi sao nhạc pop thành công, Victoria liên tục thành lập một số hãng thời trang có uy tín quốc tế. Vì vậy, không có gì lạ khi cô muốn dạy con về đạo đức làm việc. David và Victoria có thể tạo ra hàng trăm triệu USD nhưng điều đó không có nghĩa là cậu con trai cả Brooklyn không phải làm việc tại một quán cà phê ở Tây London với mức lương 2,87 bảng Anh mỗi giờ. Victoria luôn khẳng định: \"Các con không phải những đứa trẻ chỉ việc ở nhà và không phải làm bất cứ điều gì. Chúng chắc chắn sẽ làm việc\". 10. Cho con quyền lựa chọn Nhiều người biết không chỉ David hâm mộ bóng đá mà cả ba cậu con trai cũng vậy. Tuy nhiên, không có áp lực nào trong gia đình Beckham buộc các con phải theo bước của bố mình. Chúng được quyền lựa chọn công việc trong tương lai tùy thuộc sở thích, đam mê. Dương Tâm (Theo Hello Magazine)","link":"https://vnexpress.net/10-quy-tac-day-con-cua-gia-dinh-david-beckham-4209052.html"},{"id":79,"subject":"Giáo dục","title":"Vẽ trang trí hình tròn với hiệu ứng 3D","date":"Chủ nhật, 20/12/2020, 08:00 (GMT+7)","description":"Với những nét đơn giản cùng cách tô màu có tính toán, bạn sẽ tạo ra một hình tròn với những chi tiết 3D sinh động.","content":"Theo 5-minute crafts","link":"https://vnexpress.net/ve-trang-tri-hinh-tron-voi-hieu-ung-3d-4208904.html"},{"id":80,"subject":"Giáo dục","title":"Bài tập tìm nghĩa của từ 'just' trong câu","date":"Chủ nhật, 20/12/2020, 05:00 (GMT+7)","description":"Câu \"He's just a child\", \"Just three people came\" hay \"Just do it!\" ý chỉ điều gì?","content":"Theo UsingEnglish","link":"https://vnexpress.net/bai-tap-tim-nghia-cua-tu-just-trong-cau-4208903.html"},{"id":81,"subject":"Giáo dục","title":"Hàng loạt đại học công bố phương án tuyển sinh 2021","date":"Chủ nhật, 20/12/2020, 19:07 (GMT+7)","description":"TP HCMCác đại học Văn Lang, Công nghệ (Hutech), Công nghiệp giữ ổn định phương án tuyển sinh, chỉ tiêu đồng thời mở thêm nhiều ngành mới.","content":"Đề án tuyển sinh dự kiến năm 2020 của Đại học Văn Lang công bố ngày 20/12 có 7.000 chỉ tiêu cho 50 ngành ở các nhóm Kinh doanh và quản lý, Kỹ thuật - công nghệ, Xã hội và nhân văn, Kiến trúc và xây dựng, Sức khoẻ, Nghệ thuật. Trong đó, ở nhóm Sức khoẻ dự kiến mở thêm ngành Y đa khoa, Y học cổ truyền bên cạnh các ngành đang có là Răng Hàm Mặt, Điều dưỡng, Dược học, Kỹ thuật xét nghiệm y học. Trường sử dụng 5 phương thức tuyển sinh: xét kết quả thi tốt nghiệp THPT; xét học bạ THPT; xét kết quả kỳ thi đánh giá năng lực của Đại học Quốc gia TP HCM; xét tuyển kết hợp thi tuyển các môn năng khiếu và xét tuyển thẳng. Trong đó, phương thức xét điểm thi tốt nghiệp THPT chiếm 30% chỉ tiêu, xét học bạ 60% chỉ tiêu. Năm 2020, theo phương thức xét điểm thi tốt nghiệp THPT, Đại học Văn Lang lấy mức điểm chuẩn 16-21. Ngành lấy điểm cao nhất là Răng Hàm Mặt 22 điểm, tiếp đó là Dược học 21. Nhiều ngành lấy 19 điểm như Ngôn ngữ Anh, Quan hệ công chúng, Quản trị khách sạn, Điều dưỡng, Kỹ thuật xét nghiệm y học. Với phương thức xét học bạ, trừ nhóm ngành Sức khoẻ, hầu hết đều lấy điểm chuẩn 18 hoặc 24 (môn chính nhân hệ số 2), trung bình mỗi môn 6 điểm. Đại học Công nghệ TP HCM (Hutech) cũng công bố đề án tuyển sinh dự kiến cho năm sau với 6.600 chỉ tiêu, 50 ngành theo 4 phương thức xét tuyển độc lập. Các phương thức gồm: xét kết quả kỳ thi tốt nghiệp THPT; xét kết quả thi đánh giá năng lực của Đại học Quốc gia TP HCM; xét học bạ theo tổng điểm trung bình 3 môn lớp 12; xét học bạ theo tổng điểm trung bình 3 học kỳ (lớp 11 và học kỳ I lớp 12). Tổng chỉ tiêu năm 2021 trường này không đổi nhưng có thêm một số ngành mới như Kỹ thuật xét nghiệm y học, Điều dưỡng. Năm nay, điểm chuẩn Đại học Công nghệ TP HCM theo phương thức xét điểm tốt nghiệp THPT 18-22, trong đó cao nhất là Dược học. Tương tự, Đại học Kinh tế - Tài chính TP HCM ổn định việc tuyển sinh với gần 3.500 chỉ tiêu cho 30 ngành đào tạo. Trường có 4 phương thức: xét điểm thi tốt nghiệp THPT chiếm 65% tổng chỉ tiêu; xét tuyển kỳ thi đánh giá năng lực của Đại học Quốc gia TP HCM 5%; còn lại xét học bạ (học bạ lớp 12 theo tổ hợp 3 môn hoặc học bạ 5 học kỳ THPT, trừ học kỳ II lớp 12). 5 ngành mới dự kiến được mở gồm Bất động sản, Tài chính quốc tế, Báo chí, Tâm lý học, Thiết kế đồ hoạ. Năm nay, điểm chuẩn theo phương thức xét điểm thi THPT của trường là 19-24, tăng 2-3 điểm so với năm ngoái. Ngành có điểm chuẩn cao nhất là Logistic và quản lý chuỗi cung ứng 24 điểm (tăng 7 điểm). Các ngành Kinh doanh quốc tế, Marketing có điểm chuẩn 23, các ngành còn lại dao động 19-22. Tại Đại học Công nghiệp Thực phẩm TP HCM, Thạc sĩ Hoàng Thị Thoa (Phó giám đốc Trung tâm Tuyển sinh) cho biết, trường vẫn duy trì 4 phương thức tuyển sinh cho năm mới, gồm xét tuyển học bạ THPT, xét điểm thi tốt nghiệp THPT, xét điểm thi đánh giá năng lực và xét tuyển thẳng theo quy chế. Riêng xét tuyển học bạ sẽ có điều chỉnh về cách thức xét tuyển. Trường sử dụng điểm trung bình cộng của tổ hợp môn xét tuyển (từ 18 trở lên) ứng với từng ngành xét tuyển của 3 năm (lớp 10, lớp 11 và học kỳ I lớp 12) hoặc tổng điểm lớp 12 theo tổ hợp môn. Đại học này dự kiến tuyển 26 ngành ở các nhóm Công nghệ thực phẩm, Ngôn ngữ, Kinh doanh và quản trị, Công nghệ kỹ thuật. Điểm chuẩn năm 2020 của trường cao nhất là ngành Công nghệ thực phẩm 22,5; tăng 2,25 điểm so với năm ngoái. Các ngành có điểm cao tiếp theo là Quản trị kinh doanh, Ngôn ngữ Anh, Quản trị nhà hàng và dịch vụ ăn uống lấy 22 điểm, tăng 2-3 điểm so với ngăm ngoái. Là trường có tổng chỉ tiêu lớn top đầu ở TP HCM (7.000-8.000 mỗi năm), Đại học Công nghiệp TP HCM dự kiến xét tuyển năm 2021 với 4 phương thức. Trường xét tuyển thẳng và ưu tiên xét tuyển chiếm 10% tổng chỉ tiêu, ngoài xét tuyển thẳng theo quy định của Bộ Giáo dục và Đào tạo còn ưu tiên cho học sinh giỏi cấp tỉnh, đạt giải kỳ thi Olympic (môn đạt giải có trong tổ hợp xét tuyển), học sinh trường chuyên, lớp chuyên, có chứng chỉ IELTS từ 5.0 trở lên ... 30% chỉ tiêu cho phương thức sử dụng kết quả học tập THPT năm lớp 12 (các môn có trong tổ hợp xét tuyển của ngành xét tuyển tương ứng) với ngưỡng nhận hồ sơ 20. Ngoài ra, 50% chỉ tiêu trường sử dụng kết quả kỳ thi tốt nghiệp THPT, còn lại xét kết quả thi đánh giá năng lực của Đại học Quốc gia TP HCM. Ngoài 58 ngành của mùa tuyển sinh cũ, đại học này dự kiến mở thêm 6 ngành: Robot và hệ thống điều khiển thông minh, Quản lý đô thị thông minh và bền vững, Kỹ thuật hóa phân tích, Kinh tế tài nguyên thiên nhiên, Quản trị nguồn nhân lực, Logistics và quản lý chuỗi cung ứng. Trước đó, Đại học Công nghiệp công bố điểm chuẩn (xét điểm tốt nghiệp THPT) từ 17-24,5 ở cơ sở chính TP HCM. Marketing hệ đại trà có điểm cao nhất; các ngành Công nghệ kỹ thuật điện tử - viễn thông, Công nghệ kỹ thuật nhiệt, Công nghệ hóa học lấy điểm thấp nhất. Ở phân hiệu Quảng Ngãi, 6 ngành Công nghệ kỹ thuật điện, điện tử; Công nghệ kỹ thuật cơ khí, Công nghệ kỹ thuật ôtô; Công nghệ thông tin; Kế toán; Quản trị kinh doanh lấy 15 điểm. Tại hội thảo giáo dục đại học năm 2020, bà Vũ Thu Thuỷ, Vụ trưởng Giáo dục đại học (Bộ Giáo dục và Đào tạo) cho biết việc tuyển sinh đại học sẽ được giữ ổn định trong giai đoạn 2021-2025. Bộ Giáo dục và Đào tạo khuyến khích các trường tiếp tục thực hiện quyền tự chủ, sử dụng nhiều phương thức xét tuyển, có thể tổ chức thi tuyển sinh theo nhóm trường theo hướng gọn nhẹ, thi trong một buổi nhằm tạo thuận lợi cho thí sinh. Các trường nên giữ ổn định trong nhiều năm. Nếu có thay đổi lớn, trường cần thông báo trước 2-3 năm.","link":"https://vnexpress.net/hang-loat-dai-hoc-cong-bo-phuong-an-tuyen-sinh-2021-4209149.html"},{"id":82,"subject":"Giáo dục","title":"Tìm điểm bất hợp lý trong tranh","date":"Thứ bảy, 19/12/2020, 19:00 (GMT+7)","description":"Chỉ trong 7 giây, thử thách tìm điểm bất hợp lý, không phù hợp logic liệu có làm khó bạn?","content":"Câu 1: >>Đáp án Câu 2: >>Đáp án Câu 3: >>Đáp án Câu 4: >>Đáp án Theo 7 second ridlles","link":"https://vnexpress.net/tim-diem-bat-hop-ly-trong-tranh-4208838.html"},{"id":83,"subject":"Giáo dục","title":"Được người lạ đến trường cảm ơn cứu mạng","date":"Thứ bảy, 19/12/2020, 16:52 (GMT+7)","description":"Trung QuốcCâu chuyện Sheng Xiaohan, 15 tuổi, cứu sống người đàn ông lạ mặt và được người này tìm đến trường cảm ơn đã lay động trái tim nhiều người.","content":"9h tối 27/10, Sheng Xiaohan, học sinh lớp 10 trường Trung học Gezhi, Thượng Hải, đi về nhà thì bắt gặp nhóm người xôn xao trên đường Zhaojiabang. Thấy mọi người lo lắng, Xiaohan liền ghé xem, thấy người đàn ông nằm bất tỉnh dưới đất. Những người khác cố gắng lay gọi nhưng người đàn ông không phản ứng. Xiaohan cho rằng người đàn ông bị mắc nghẹn, cơ thể anh yếu và lạnh. Vì từng học sơ cứu trong đợt huấn luyện quân sự do trường tổ chức, Xiaohan đã làm biện pháp cấp cứu dị vật đường thở Heimlich nhưng không thành. Cho rằng người đàn ông lên cơn đau tim, em chuyển sang làm hồi sức tim phổi (CPR). Trong khi liên tục ấn tay lên ngực người đàn ông, Xiaohan yêu cầu mọi người đứng giãn ra dành không gian thoáng cho bệnh nhân và nhờ một người khác hô hấp nhân tạo. Em duy trì khoảng 6 phút cho đến khi xe cấp cứu đến, đưa người đàn ông đến Bệnh viện Ruijin. \"Cháu không dám dừng lại hoặc nhờ người thay thế vì sợ rủi ro. Khi cháu hồi sức tim phổi, bác ấy bắt đầu thở trở lại nên cháu tự tin tiếp tục\", Xiaohan nói. Xiaohan không tiết lộ tên nhưng bạn bè của người đàn ông đã chụp ảnh đồng phục, nhận ra em là học sinh trường Gezhi. Sau khi về nhà, Xiaohan chỉ kể cho bố mẹ nghe sự việc và quên đi chuyện hôm đó. Một ngày nọ, nhóm người tìm đến trường, hỏi về thiếu niên trong bức ảnh chụp được. Nhóm cho biết Xiaohan đã cứu mạng Wang, 63 tuổi, khi người này lên cơn đau tim. Wang hôn mê trong 10 ngày, phải nằm viện 23 ngày. Các bác sĩ cho biết tình trạng của Wang sẽ rất nguy kịch nếu Xiaohan không làm sơ cứu. Ngày 16/12, dù vẫn còn yếu, Wang đã đến trường Trung học Gezhi gửi lời cảm ơn trực tiếp đến ân nhân. Người đàn ông tặng Xiaohan cờ kỷ niệm để bày tỏ lòng cảm kích trước hành động của nam sinh. \"Cháu không thể đứng ngoài quan sát ai đó gặp nguy hiểm trong khi có thể giúp họ. Thay vì nhớ tên của cháu, hy vọng mọi người nhớ rằng thế hệ trẻ luôn sẵn sàng giúp đỡ cộng đồng\", Xiaohan nói. Hu Zhixiang, bạn học cùng lớp nhận xét Xiaohan hướng ngoại, tốt bụng. Nam sinh luôn xuất hiện khi người khác cần giúp đỡ như xử lý vấn đề công nghệ cho giáo viên hoặc giúp bạn trong học tập. Tại trường Trung học Gezhi, các khóa đào tạo và bài giảng về sơ cứu, phòng chống dịch bệnh và giáo dục sức khỏe được triển khai cho học sinh các cấp. Gần đây nhất, vào tháng 10, học sinh lớp 10 đã tham gia các buổi tập huấn về kỹ năng hồi sức tim phổi và băng bó. Hồng Khánh (Theo Shine, China Daily)","link":"https://vnexpress.net/duoc-nguoi-la-den-truong-cam-on-cuu-mang-4208916.html"},{"id":84,"subject":"Giáo dục","title":"Học viện Cảnh sát nhân dân vào chung kết SV 2020","date":"Thứ bảy, 19/12/2020, 12:22 (GMT+7)","description":"Vượt qua 5 đại học khác, Học viện Cảnh sát nhân dân giành giải nhất miền Bắc, góp mặt vào trận chung kết chương trình SV 2020.","content":"Trận chung kết miền Bắc chương trình SV 2020 phát sóng sáng 19/12 với sự góp mặt của 6 đại học gồm: Học viện Báo chí và Tuyên truyền, Đại học Bách khoa Hà Nội, Đại học FPT, Đại học Xây dựng Hà Nội, Học viện Cảnh sát nhân dân, Đại học Công nghiệp Hà Nội. Chủ đề được chọn là nhiệt huyết thanh xuân. Nội dung thi trong hai phần SV thông thái và Ống kính SV đều phải xoay quanh chủ đề này. So với các trận đấu vòng bảng, trận chung kết miền không có phần thi Nhà hát SV. Tại phần thi SV thông thái, các đội sẽ được chia cặp để đấu với nhau. Tại mỗi lượt chơi, một đội diễn tả thông điệp bằng tranh, đồ vật hoặc hành động và đội còn lại phải đoán ra nội dung thông điệp đó. Là cặp thi thứ ba, Học viện Cảnh sát nhân dân đối đầu cùng Đại học Bách khoa Hà Nội. Ngay khi biết đối thủ của mình, các thành viên đội cảnh sát cười và nhìn nhau vì cho rằng \"Bách khoa là đối thủ đáng gờm nhất\". Là đội thi diễn tả câu hỏi trước, nam sinh đội Bách khoa cầm chiếc túi đen, rỗng và lộn ngược lại. Sau một phút suy nghĩ, đội Học viện Cảnh sát nhân dân đưa ra câu trả lời \"Dốc hết nhiệt huyết thanh xuân\", bám sát theo chủ đề chương trình. Tuy nhiên, đáp án của đội Bách khoa là \"Bao rỗng, đọc lái thành giông bão\", ám chỉ những khó khăn, thử thách mỗi người phải đối mặt và vượt qua trong cuộc đời. Vỗ tay cho đội bạn, các thí sinh Học viện Cảnh sát nhân dân thừa nhận \"Thông điệp ngắn gọn, súc tích đúng chất Bách khoa\". Đến phần ra đề của mình, đội thi Cảnh sát lựa chọn diễn tả bằng tranh, cũng là đội duy nhất trong 6 trường chọn hình thức thể hiện này. Bức tranh vẽ cô gái đang đứng tại ngã ba của một trạm dừng chân, đường đi bên trái là tình yêu, bên phải sự nghiệp và phía sau lưng là gia đình. \"Thay vì chuẩn bị sẵn một vài đáp án như các đội khác, câu hỏi này của bọn mình chỉ có một câu trả lời. Nếu đội Bách khoa tìm được, bọn mình chấp nhận thua cuộc vì các bạn quá giỏi\", một thành viên của Học viện Cảnh sát nhân dân chia sẻ. Các thí sinh của Bách khoa Hà Nội thừa nhận câu đố này chiếm điểm tuyệt đối về độ khó và quyết định đưa ra câu trả lời bằng thơ lục bát \"Sự nghiệp, gia đình, tình yêu/ Nghĩ suy một lúc nên đi hướng nào\". Tuy nhiên, đáp án của Học viện Cảnh sát nhân dân là \"Ngã ba Đồng Lộc\" và giải thích, đây là nơi chứng kiến những năm tháng rực rỡ nhất của những nữ thanh niên xung phong. Họ để lại phía sau sự nghiệp, gia đình và tình yêu để đi theo tiếng gọi của Tổ quốc. Ngay khi các thí sinh cất lên tiếng hát ca ngợi những chiến sĩ ngã xuống tại ngã ba Đồng Lộc, toàn bộ khán giả là học viên, sĩ quan tại Học viện Cảnh sát nhân dân đứng lên, nghiêm trang thực hiện nghi thức chào theo điều lệnh. Không chỉ Ban giám khảo, các đội thi khác đều bất ngờ và xúc động trước đáp án SV thông thái của Học viện Cảnh sát nhân dân, cho rằng đây là thông điệp tích cực cho thế hệ trẻ. Nhờ phần thi ấn tượng, ngang tài ngang sức và nhận được đánh giá cao từ nhà báo Lại Văn Sâm, NSƯT Xuân Bắc và hoa hậu HHen Niê, Học viện Cảnh sát nhân dân và Đai học Bách khoa Hà Nội là hai đội chơi được bước vào phần thi Ống kính SV để tìm ra đội thắng cuộc. Hai đội thi phải nhập vai vào các nhân vật để giải quyết tình huống bất ngờ mà chương trình đưa ra. Trong trận đấu này, tình huống đề cập đến việc sinh viên đi làm thêm nhưng gia đình phản đối vì lo lắng sẽ sa ngã, không tránh khỏi các cám dỗ và sa sút học tập. Để tăng thêm độ khó, giám khảo Xuân Bắc trực tiếp nhận vai trong câu chuyện để cài cắm thêm những chi tiết phức tạp, đòi hỏi sự tinh tế và phản ứng nhanh của sinh viên. Tình huống có bốn nhân vật, mỗi đội Bách khoa Hà Nội và Cảnh sát nhân dân bốc thăm và nhận vai hai người. Bằng việc khéo léo đổi vai, khả năng thích ứng và phản biện nhanh trước các tình huống làm khó của giám khảo Xuân Bắc và đội bạn, Học viện Cảnh sát nhân dân gửi gắm thông điệp tuổi trẻ có va vấp nhưng vẫn luôn hướng đến điều tích cực, sẵn sàng vượt qua khó khăn. Nhà báo Trương Anh Ngọc đánh giá đây là phần thi Ống kính SV kịch tính nhất chương trình SV 2020 năm nay và tình huống đổi vai của Học viện Cảnh sát nhân dân \"rất thông minh, giúp giải quyết câu chuyện\". Cùng ý kiến, các giám khảo Chu Hồng Minh, nhà báo Lại Văn Sâm, hoa hậu Hhen Niê, đạo diễn Hoàng Điệp và PGS.TS Trần Thành Nam cùng bỏ phiếu cho thí sinh Cảnh sát. Thắng áp đảo với 6/7 phiếu lựa chọn, Học viện Cảnh sát nhân dân ôm nhau chia sẻ niềm vui. Nhiều thành viên không kìm được nước mắt. Các thí sinh Đại học Bách khoa Hà Nội bắt tay và chia vui cùng đội bạn, thể hiện sự \"fair-play\" bằng cách xướng tên Học viện Cảnh sát nhân dân trở thành đại diện đầu tiên góp mặt trong trận chung kết toàn quốc. Nhận giả thưởng 15 triệu đồng, đội thắng cuộc nhận lời chúc từ các đội còn lại. \"Mong Học viện Cảnh sát Nhân dân sẽ thay bọn mình giành chiến thắng toàn quốc, mang giải thưởng về cho khu vực miền Bắc\", thí sinh của đội thi Đại học FPT nói. Từ tuần sau, chương trình SV 2020 sẽ diễn ra các cuộc tranh tài của thí sinh khu vực hai miền Nam, Trung để chọn ra gương mặt xuất sắc vào chung kết. Ngoài ba đội nhất ba miền, đội nhận được nhiều bình chọn nhất sẽ là đại diện thứ tư của trận chung kết toàn quốc. Thanh Hằng","link":"https://vnexpress.net/hoc-vien-canh-sat-nhan-dan-vao-chung-ket-sv-2020-4208827.html"},{"id":85,"subject":"Giáo dục","title":"Bốn việc cần làm trước khi đến Anh du học","date":"Thứ bảy, 19/12/2020, 09:54 (GMT+7)","description":"Để tự tin, sẵn sàng với cuộc sống du học, bạn nên chuẩn bị đồ dùng cá nhân gồm quần áo, thực phẩm, thuốc cơ bản và đổi tiền sang bảng Anh.","content":"Hoàng Ngọc Quỳnh, 30 tuổi, tốt nghiệp thạc sĩ xuất sắc trường Nottingham Business, Đại học Nottingham Trent, Anh năm 2017; giành học bổng tiến sĩ toàn phần của Đại học Lancaster, Anh. Với kinh nghiệm nhiều năm học tập và làm việc tại Anh, chị Quỳnh chia sẻ những điều cần làm trước khi đến Anh du học để sinh viên bắt đầu cuộc sống mới thuận lợi hơn. Đối với mình và nhiều người khác, du học là một trong những quyết định quan trọng, trở thành bước ngoặt để mở ra chân trời mới cho việc học tập, phát triển sự nghiệp và cuộc sống tương lai. Bên cạnh niềm vui được khám phá con người và nền văn hóa mới, nỗi lo về việc nên chuẩn bị những gì cho cuộc sống mới cũng là điều bạn cần quan tâm. Dựa trên kinh nghiệm cá nhân, mình chia sẻ những điều du học sinh Việt Nam nên làm trước khi sang Anh du học để sớm ổn định và bắt nhịp ngay với cuộc sống, môi trường học tập mới. Chuẩn bị đủ tư trang và vật dụng cá nhân Tư trang cần thiết bao gồm quần áo, thực phẩm, các loại thuốc cơ bản và đồ dùng cá nhân khác. Hàng năm, các trường đại học ở Anh có hai kỳ nhập học chính là tháng 10 và tháng 1. Đây là thời điểm lạnh nhất trong năm nên các bạn cần chuẩn bị quần áo ấm để quen dần với thời tiết lạnh. Thực phẩm và đồ dùng vệ sinh cá nhân nên chuẩn bị đủ dùng trong 1-2 tuần đầu. Bạn nên mua mì gói, đồ ăn khô, đồ hộp để dùng trong trường hợp chưa kịp làm quen với nơi ở mới hoặc chưa tìm được siêu thị gần nhà để mua nhu yếu phẩm cần thiết. Ngoài ra, bạn nên chuẩn bị sẵn một khoản tiền đã đổi ra bảng (đơn vị tiền tệ của Anh) để thanh toán hàng ngày trước khi mở được tài khoản ngân hàng. Tiền chuẩn bị nên có mệnh giá thấp như 5, 10 và 20 bảng để tiện thanh toán. Cuối cùng, bạn nhớ kiểm tra lại các giấy tờ như thư nhập học, hộ chiếu kèm visa, thư xác nhận để lấy thẻ lưu trú BRP (Biometric Residence Permit) và các giấy tờ tùy thân quan trọng khác dùng đi máy bay, nhập cảnh vào Anh. Tìm kiếm chỗ ở phù hợp Các lựa chọn về chỗ ở cho du học sinh Việt Nam ở Anh khá đa dạng, nhưng mình chia thành hai loại là ký túc xá (campus) của trường hoặc thuê phòng, căn hộ ở bên ngoài. Đối với phòng trong ký túc xá, bạn lên mục Accommodation trên website của trường hoặc liên hệ với đại diện trường để được hỗ trợ tìm phòng. Ưu điểm lớn của việc ở trong ký túc xá là nằm trong khuôn viên trường, gần giảng đường, thư viện và có đầy đủ tiện nghi thiết yếu. Bạn có điều kiện hòa nhập vào môi trường mới nhanh chóng, làm quen với trường lớp và các bạn quốc tế ở cùng ký túc xá. Đối với phòng, căn hộ cho thuê bên ngoài, bạn cũng nên liên hệ với trường để được giới thiệu website cho thuê nhà uy tín hoặc liên hệ với Hội du học sinh Việt Nam của trường để được hỗ trợ tìm nhà. Với loại hình cư trú này, bạn có nhiều lựa chọn hơn và có thể tiết kiệm được một khoản chi phí thuê để sử dụng cho các mục đích khác. Dù lựa chọn chỗ nào, bạn cũng nên hoàn tất và có hợp đồng thuê nhà kèm đặt cọc trước khi bay sang Anh, tránh sang đến nơi mới bắt đầu tìm phòng. Tìm hiểu văn hóa, con người nước Anh Điều này không chỉ giúp bạn có thêm kiến thức và hiểu biết về môi trường mới mà còn gia tăng sự tự tin để có thể sớm hòa nhập. Mình đã tiếp xúc với nhiều du học sinh Việt Nam tại Anh và nhận ra sự tự tin là một trong những sự chuẩn bị cần thiết để hòa nhập tốt vào một môi trường văn hóa mới. Khi đã hiểu về văn hóa nước bạn và có được sự tự tin cần thiết, bạn sẽ cảm thấy thoải mái để giao lưu, kết bạn và có thể học hỏi được nhiều điều mới. Trước khi sang Anh, mình thường xem nhiều phim nước ngoài (Anh, Mỹ) và đọc các tài liệu về văn hóa để hiểu được phần nào cuộc sống ở đất nước nói tiếng Anh. Xây dựng nền tảng tiếng Anh tốt Nền tảng tiếng Anh vững chắc trước hết sẽ giúp bạn tiếp thu kiến thức trên lớp tốt hơn, tự tin với việc đọc tài liệu và giao tiếp với các bạn trong lớp, thuyết trình hay thảo luận. Từ đó, bạn sẽ hoàn thành khóa học với kết quả cao nhất. Ngoài ra, sự tự tin cùng khả năng giao tiếp tốt sẽ giúp bạn nhanh chóng kết nối được nhiều bạn bè, cùng nhau trải nghiệm những điều mới mẻ trong quá trình du học. Tuy nhiên, bạn cũng nên chuẩn bị tâm lý sẽ mất thời gian để làm quen với tiếng Anh ở môi trường giao tiếp thực tế. Tiếng Anh-Anh ở một số vùng như phía Bắc nước Anh thường khá khó nghe, khác lạ so với những gì bạn thường được học qua sách vở hay nghe qua phim. Vì vậy bạn sẽ mất một thời gian để làm quen với ngữ điệu và cách sử dụng từ vựng của người bản địa. Hoàng Ngọc Quỳnh Bài cùng tác giả:","link":"https://vnexpress.net/bon-viec-can-lam-truoc-khi-den-anh-du-hoc-4208744.html"},{"id":86,"subject":"Giáo dục","title":"Bảy cụm từ tiếng Anh về mùa đông","date":"Thứ bảy, 19/12/2020, 07:00 (GMT+7)","description":"Khi muốn nhắc nhở người khác mặc ấm trước khi ra ngoài trờ lạnh, bạn có thể dùng câu “You need to bundle up before going outside”.","content":"1. Catch one’s death Khi thời tiết trở lạnh, bạn có thể bị cảm. Nếu trời rất lạnh và nhiệt độ xuống quá thấp, bạn có thể tử vong khi ra đường. Cụm từ \"Catch one’s death\" dùng để chỉ việc ai đó bị nguy hiểm tính mạng, được dùng trong trường hợp cảnh báo. Ví dụ: \"Dress warm or you’ll catch your death!\" (Hãy mặc áo ấm nếu không cậu sẽ chết). 2. Bundle up Trước khi bước ra ngoài trời lạnh, bạn cần mặc ấm. Cụm từ \"bundle up\" mang nghĩa đen là bó sát, ám chỉ việc chuẩn bị quần áo thật ấm, quấn chặt lấy cơ thể. Ví dụ: \"You need to bundle up before going outside\" (Bạn cần mặc ấm trước khi ra ngoài). 3. Blanket of snow Tuyết rơi nhiều trên mặt đất sẽ trông giống như những chiếc chăn dày. Cụm từ \"blanket of snow\", trong đó từ \"blanket\" nghĩa là cái chăn, dùng để mô tả độ sâu và dày của tuyết trên mặt đất trong những ngày nhiệt độ giảm mạnh. Ví dụ: \"When snow falls and sticks to the ground, it looks like a blanket of snow is covering the earth\" (Khi tuyết rơi và dính trên mặt đất, chúng trông như một chiếc chăn dày đang bao phủ Trái Đất). 4. Dead of winter Vào mùa đông, rất ít loại cây cỏ, động vật có thể sống và phát triển. Thời điểm lạnh và tăm tối nhất của mùa đông được gọi là \"dead of winter\", ám chỉ về thời tiết khắt nghiệt của giai đoạn này. Ví dụ: The only thing I want to do in the dead of winter is stay indoors and drink hot chocolate.\" (Điều duy nhất tôi muốn làm vào ngày lạnh kỷ lục là ở trong nhà và uống chocolate nóng). 5. To cozy up to someone Mùa đông là thời điểm lý tưởng để gặp gỡ bạn bè tại nhà, tổ chức ăn uống và hâm nóng tình cảm. Điều này tạo ra sự gắn kết, được miêu tả trong cụm từ \"to cozy up to someone\". Tuy nhiên, cụm từ này còn hàm ý mỉa mai, tiêu cực là cố gắng gần gũi với ai đó bằng cách tỏ ra tử tế và thân thiện. Nghĩa này ám chỉ những người sống thực dụng, lợi dụng người khác để đạt được mục đích. Ví dụ: \"When a car salesman tries to cozy up to you, he does so to sell you a more expensive car\" (Khi nhân viên niềm nở và chào đón bạn, anh ta đang muốn bán cho bạn một chiếc xe đắt tiền hơn). 6. Season’s greetings Mùa đông là khoảng thời gian có nhiều ngày nghỉ và ngày lễ, chẳng hạn lễ Giáng sinh và ngày đầu năm mới. Cụm từ \"Season’s greetings\" được dùng để chúc mừng ai đó có một kỳ nghỉ lễ vui vẻ. 7. Brace yourself, winter is coming Cụm từ này xuất phát từ chương trình truyền hình nổi tiếng \"Game of Thrones\", mang nghĩa cảnh báo \"Hãy bảo vệ mình, mùa đông đang đến\". Ngoài cách dùng này, bạn có thể tận dụng cụm \"brace yourself\" để nhắc nhở bản thân. Ví dụ: \"Brace yourself, the final exam is coming\" (Vững tâm lên, kỳ thi cuối kỳ sắp đến). Thanh Hằng (Theo FluentU)","link":"https://vnexpress.net/bay-cum-tu-tieng-anh-ve-mua-dong-4208504.html"},{"id":87,"subject":"Giáo dục","title":"Bài học năm chữ khiến con thay đổi","date":"Thứ bảy, 19/12/2020, 16:08 (GMT+7)","description":"Sheila Hanson, bà mẹ hai con, thạc sĩ tâm lý học trẻ em và vị thành niên ở Mỹ, chia sẻ cách thay đổi con sau thái độ không đúng khi được nhận quà.","content":"Cách đây vài năm, khi con trai tôi lên 5 và con gái lên 3, hành vi của chúng thay đổi đáng kể xung quanh việc nhận quà. Những tiếng \"Dank-you\" (Cảm ơn) ngọt ngào từ một đứa trẻ mới biết đi biến thành trận cuồng phong khi chúng không nhận được món quà theo ý muốn. Tôi kinh hoàng nhìn các con ném bộ đồ ngủ đáng yêu và những bộ đồ ấm cúng sang một bên rồi nói \"Ôi trời. Quần áo! Chán quá\", hay khi chúng khui ra một món đồ chơi rồi tuyên bố ghét món đồ đó. Với bằng thạc sĩ về tâm lý học trẻ em và vị thành niên, tôi đủ hiểu để yên tâm những gì chúng thể hiện là phù hợp với sự phát triển và không có ý thô lỗ. Là người tặng quà, tôi cũng biết việc để một đứa trẻ miễn cưỡng nói lời cảm ơn theo lệnh của mẹ cũng không thực sự hữu ích. Không có gì tệ hơn việc bạn thích chọn một thứ mà bạn nghĩ đứa trẻ sẽ yêu thích rồi thứ đó chỉ khiến chúng thất vọng. Tôi vắt óc suy nghĩ cách để giải thích việc tặng quà cho con. Tôi bắt đầu giảng giải bằng câu nói đại khái là \"Khi nhận được một món quà, con cần thể hiện sự trân trọng và nói lời cảm ơn, ngay cả khi không thích món quà đó\". Con trai tôi nghe thấy, hỏi lại \"Tại sao vậy\". Tôi trả lời chậm rãi \"A gift is a thought\" (Mỗi món quà là một suy nghĩ). Đứa trẻ 5 tuổi nghĩ một hồi rồi hiểu ra ngay. Còn cô con gái cần thêm một lời giải thích. Tôi tiếp tục nói \"Bất cứ khi nào ai đó tặng quà cho con, nó đồng nghĩa với việc họ đang nghĩ về con. Những gì họ dành cho con là những ý nghĩ yêu thương con\". Cô con gái nghiêng đầu sang một bên để thể hiện đang cân nhắc điều này. Tôi biết mình chỉ cần một vài phút nữa để đạt được mong muốn nên tiếp tục giải thích. \"Đó là lý do không quan trọng việc ai đó tặng con một món quà lớn hay nhỏ, tự làm hay đi mua, thậm chí là món quà con không thích. Món quà đó thực sự là cách để thể hiện họ đang nghĩ về con và điều đó thật tuyệt vời và con cần nói cảm ơn về điều đó\", tôi nói. Ngoài việc dạy trẻ biết nói \"Cảm ơn vì sự chu đáo với con\", lời giải thích của tôi còn khiến cậu con trai lớn bắt đầu để ý đến những tấm thiệp. Con nhìn mọi món quà như một sự mở rộng của tình yêu thương. Nó khiến con ngập tràn niềm vui vì cảm thấy rất nhiều người đang nghĩ đến mình. Còn cô con gái, vốn ít nhạy cảm và thích được tặng quà hơn, đột nhiên đặt tất cả quà tặng ở một vị thế bình đẳng. Con không còn chăm chút, dành mọi sự chú ý cho món quà lớn nhất dưới gốc cây thông dịp Noel, không còn phàn nàn khi món quà đó đến tay người anh họ. Tuy vậy, đôi lúc các con vẫn thốt lên câu \"Ôi trời\" thể hiện sự không hài lòng. Những lúc đó, tôi chỉ phải nói những điều như \"Chà, bà đã thực sự nghĩ về các con\" và chúng sẽ suy nghĩ lại ngay. Năm chữ \"A gift is a thought\" đã thực sự giúp tôi dạy con nhiều bài học đáng quý. Dương Tâm (Theo Popsugar)","link":"https://vnexpress.net/bai-hoc-nam-chu-khien-con-thay-doi-4208829.html"},{"id":88,"subject":"Giáo dục","title":"Thử thách tìm hình khác biệt","date":"Thứ sáu, 18/12/2020, 19:00 (GMT+7)","description":"Bạn có 10 giây quan sát và tìm ra hình khác biệt trong loạt hình ảnh từ bộ phim 'Masha and The Bear'.","content":"Câu 1: >>Đáp án Câu 2: >>Đáp án Câu 3: >>Đáp án Câu 4: >>Đáp án Câu 5: >>Đáp án Câu 6: >>Đáp án Theo QuizUp","link":"https://vnexpress.net/thu-thach-tim-hinh-khac-biet-4208458.html"},{"id":89,"subject":"Giáo dục","title":"Hơn 22.000 học sinh nghỉ tránh rét","date":"Thứ sáu, 18/12/2020, 17:33 (GMT+7)","description":"Lạng SơnNgày 18/12, 22.200 học sinh tại 103 trường mầm non và tiểu học đã nghỉ học tránh rét, tăng gấp đôi so với hôm qua.","content":"Trong 105 trường cho học sinh nghỉ học, có 102 trường mầm non, còn lại là tiểu học. Các trường này tập trung ở huyện Lộc Bình (24 trường), Văn Quan (19), Bắc Sơn (18), Văn Lãng (13), đều là huyện vùng núi, nhiệt độ dao động 3-10 độ C. Đại diện Sở Giáo dục và Đào tạo tỉnh Lạng Sơn cho biết, khối THPT, giáo dục thường xuyên, nghề nghiệp và cao đẳng sư phạm chưa trường nào cho học sinh nghỉ rét. Tuy nhiên, sáng 18/12 có 184 em nghỉ học, rải rác tại các trường. Từ ngày 14/12, không khí lạnh mạnh tràn đến miền Bắc. Lạng Sơn đón không khí lạnh đầu tiên, nhiệt độ giảm sâu nhất. Liên tục từ ngày 15/12 đến nay, đỉnh núi Mẫu Sơn, huyện Lộc Bình, rét 1-2 độ, cao nhất ngày chưa tới 10 độ C. Các huyện thấp hơn dao động 7-11 độ C. Ông Hoàng Quốc Tuấn, Giám đốc Sở Giáo dục và Đào tạo Lạng Sơn, đã chỉ đạo các trường chủ động cho học sinh nghỉ nếu nhiệt độ xuống dưới 10 với học sinh mầm non, tiểu học và dưới 7 độ với học sinh THCS, dưới 6 độ với các bậc học còn lại. \"Khi cho học sinh nghỉ, trường vẫn phải đảm bảo hoạt động hành chính và bố trí dạy bù hợp lý, đảm bảo kế hoạch năm học\", ông Tuấn yêu cầu. Sau khi có chỉ đạo của Sở, ngày 16/12, 9 trường mầm non, một trường tiểu học tại hai huyện Văn Quan và Đình Lập cho học sinh nghỉ tránh rét, tổng 1.600 em. Một ngày sau, 54 trường cho hơn 11.900 học sinh nghỉ học. Tại Lào Cai, ngày 18/12, một số trường đã cho học sinh nghỉ học tránh rét khi nhiệt độ xuống dưới 5. Sở Giáo dục và Đào tạo tỉnh Hòa Bình yêu cầu các trường điều chỉnh giờ học, không bắt buộc học sinh mặc đồng phục. Trước đó ngày 17/12, Sở Giáo dục và Đào tạo Hà Nội yêu cầu trường học giải quyết hợp lý để học sinh không phải nghỉ học nếu đến muộn vì lý do thời tiết. Vào ngày rét đậm, rét hại, các trường không tổ chức hoạt động tập trung ngoài trời, không bắt buộc mặc đồng phục và có thể điều chỉnh thời gian học hợp lý để học sinh không cần đi học quá sớm. Thanh Hằng","link":"https://vnexpress.net/hon-22-000-hoc-sinh-nghi-tranh-ret-4208529.html"},{"id":90,"subject":"Giáo dục","title":"Trường học miễn phí giúp học sinh nghèo đổi đời","date":"Thứ ba, 22/12/2020, 15:31 (GMT+7)","description":"Trung QuốcĐược thành lập tại thành phố Phật Sơn, tỉnh Quảng Đông, Guohua là trường trung học tư thục nội trú miễn phí đầu tiên của cả nước.","content":"Năm 2002, Yang Guoqiang, người sáng lập công ty bất động sản Country Garden và con gái bà, Yang Huiyan, quyên góp 260 triệu nhân dân tệ để thành lập trường Guohua. Trong nhiều năm, trường giữ liên lạc với văn phòng, tổ chức giáo dục trên khắp Trung Quốc, từ đó tìm kiếm học sinh xuất sắc vươn lên từ nghịch cảnh. Guoqiang nhận xét tri thức là vũ khí sắc bén để chống lại đói nghèo. Bà không đành lòng chứng kiến những đứa trẻ có khát vọng, tiềm năng, nhưng bị mai một chỉ vì không đủ tiền đến trường. Mục tiêu của Guohua là cung cấp nền giáo dục chất lượng cao cho học sinh khá giỏi có hoàn cảnh khó khăn khắp cả nước. Mọi chi phí học tập, sinh hoạt của học sinh Guohua từ cấp 3 lên đại học, cao học đều được nhà trường đài thọ. Các em cũng được tặng vé về quê trong các kỳ nghỉ. Ji Dehua, Hiệu trưởng nhà trường, cho biết học sinh sẽ được tài trợ học phí, trợ cấp sinh hoạt cho đến khi bắt đầu đi làm. Trung bình, trường chi 250.000 nhân dân tệ (khoảng 880 triệu đồng) để giúp đỡ một sinh viên. Wang Yongkun, tốt nghiệp năm 2009, là một trong những học sinh thành đạt từ Guohua. Sau khi lấy bằng cử nhân tại Học viện Công nghệ Cáp Nhĩ Tân, trường đại học danh tiếng tại Trung Quốc, Wang thành lập công ty Standard Robots tại Thâm Quyến. Năm 2019, anh lọt vào danh sách Forbes 30 Under 30 Trung Quốc, vinh danh những gương mặt trẻ nổi bật dưới 30 tuổi. Nhớ lại quãng thời gian học tập tại Guohua, Wang kể trường được trang bị đầy đủ thư viện, sân chơi, phòng thí nghiệm, sân bóng rổ, bóng chuyền cũng như phòng học nghệ thuật khác. Bên cạnh học tập, anh thường cùng các bạn đi tham quan viện bảo tàng, phòng trưng bày nghệ thuật để mở rộng vốn hiểu biết. Cho đến nay, Guohua đã tiếp nhận hơn 3.200 học sinh suýt phải bỏ học vì hoàn cảnh nghèo khó. Trong gần 2.600 học sinh đã tốt nghiệp, hơn 800 em học thạc sĩ trong và ngoài nước, 141 em có bằng tiến sĩ. Dung Ly (Theo China Daily, CGTN)","link":"https://vnexpress.net/truong-hoc-mien-phi-giup-hoc-sinh-ngheo-doi-doi-4210220.html"},{"id":91,"subject":"Giáo dục","title":"Không bắt buộc tất cả học sinh có điện thoại","date":"Thứ ba, 22/12/2020, 10:49 (GMT+7)","description":"Trong kế hoạch giảng dạy, nếu cho phép học sinh dùng điện thoại, giáo viên phải thiết kế sao cho không yêu cầu tất cả học sinh phải có thiết bị này.","content":"Nội dung trên được Bộ Giáo dục và Đào tạo đưa ra trong văn bản hướng dẫn xây dựng và thực hiện kế hoạch giáo dục nhà trường, gửi các Sở Giáo dục và Đào tạo hôm 18/12. Văn bản nêu rõ giáo viên phải thông báo cho học sinh chỉ được sử dụng điện thoại di động như thiết bị hỗ trợ trong nội dung học tập cụ thể và những điều không được làm khi dùng điện thoại trên lớp, trong giờ học. Hướng dẫn trên đã cụ thể Điều 37 Điều lệ trường THCS, THPT và THPT có nhiều cấp học, có hiệu lực từ ngày 1/11, nêu rõ học sinh được sử dụng điện thoại phục vụ mục đích học tập với sự cho phép của giáo viên. Nhiều người lo ngại học sinh có thể vòi vĩnh bố mẹ sắm điện thoại với lý do cần cho học tập. Ngoài hướng dẫn không bắt buộc tất cả học sinh có điện thoại, Bộ Giáo dục và Đào tạo cũng đề cập việc kiểm tra, đánh giá trong xây dựng kế hoạch giáo dục của giáo viên. Theo đó, việc kiểm tra, đánh giá thường xuyên sẽ thông qua các hình thức hỏi - đáp, viết, thực hành, thí nghiệm, thuyết trình, sản phẩm học tập. Khi đánh giá bằng điểm số, giáo viên phải thông báo trước cho học sinh về các tiêu chí và định hướng cho các em tự học. Thầy cô cũng nên chú trọng đánh giá bằng nhận xét quá trình và kết quả thực hiện. Bộ Giáo dục và Đào tạo yêu cầu hiệu trưởng các trường căn cứ kế hoạch thời gian năm học của từng địa phương để xây dựng, ban hành kế hoạch thời gian thực hiện chương trình của từng môn học bắt buộc, tự chọn, môn học lựa chọn hay chuyên đề học tập lựa chọn nhằm đảm bảo tổng số tiết trong một năm học theo quy định. \"Các nhà trường chủ động bố trí thời gian thực hiện chương trình bảo đảm tính khoa học, sư phạm, không gây áp lực đối với học sinh, không bắt buộc dạy môn học ở tất cả tuần, không phải chia đều số tiết/tuần để sử dụng hiệu quả cơ sở vật chất và đội ngũ giáo viên, nhân viên nhà trường\", hướng dẫn của Bộ nêu.","link":"https://vnexpress.net/khong-bat-buoc-tat-ca-hoc-sinh-co-dien-thoai-4210003.html"},{"id":92,"subject":"Giáo dục","title":"Cô giáo khiếm thị dạy trực tuyến qua Zoom","date":"Thứ ba, 22/12/2020, 10:09 (GMT+7)","description":"MalaysiaBị khiếm thị bẩm sinh, Ruth Yong, sống tại bang Sarawak, Malaysia, dạy học trực tuyến qua phần mềm Zoom cho trẻ mồ côi, trẻ tị nạn.","content":"Yong, 29 tuổi, tốt nghiệp đại học từ tháng 4/2018 và làm nghề tiếp thị qua điện thoại (Telesale). Khi Covid-19 bùng phát, Yong bị mất việc làm vì Malaysia áp đặt lệnh hạn chế đi lại. Trong thời gian \"bó gối\" ở nhà, Yong đăng ký dạy online môn tiếng Anh, tiếng Mã Lai và Lịch sử Đông Nam Á cho trẻ mồ côi, trẻ tị nạn sống tại thủ đô Kuala Lumpur. Yong nhận xét việc giảng dạy không quá khó khăn do từng có kinh nghiệm 7 tháng dạy tiếng Anh cho Hội người mù bang Sarawak. Từ tháng 7, Yong tổ chức các lớp học trực tuyến qua phần mềm Zoom. Nhờ máy tính xách tay có phần mềm đọc văn bản, Yong có thể soạn, theo dõi giáo án, giảng dạy và tương tác với học sinh. Cô yêu cầu học sinh đánh máy bài tập về nhà để thông qua phần mềm đọc văn bản có thể chấm bài và sửa lỗi cho các em. \"Việc giảng dạy giúp tôi chia sẻ kiến thức, xây dựng mối quan hệ với học sinh. Tôi thích dạy tiếng Anh nhất vì đây là môn thế mạnh của tôi khi còn học ở trường\", Yong cho biết. Trong gần 4 tháng dạy trực tuyến, Yong đã chiếm được tình cảm của học sinh. Một số em bày tỏ: \"Dù cô giáo khiếm thính, chúng em vẫn rất yêu quý cô\". Những lời động viên đã giúp Yong vững tin và tiếp tục theo đuổi nghề giáo. Sang năm 2021, Yong dự định lấy bằng thạc sĩ TESOL (chứng chỉ quốc tế về kỹ năng giảng dạy tiếng Anh cho người không sử dụng ngôn ngữ này là tiếng mẹ đẻ). Cô giáo cho biết sẽ học bán thời gian để tiếp tục công việc giảng dạy. Dung Ly (Theo The Star)","link":"https://vnexpress.net/co-giao-khiem-thi-day-truc-tuyen-qua-zoom-4209981.html"},{"id":93,"subject":"Giáo dục","title":"Bị đình chỉ vì miệt thị học sinh","date":"Thứ ba, 22/12/2020, 09:22 (GMT+7)","description":"MỹSusan Oyer, 54 tuổi, giáo viên trường Trung học Boca, Florida, bị cấm giảng dạy ở bang này tối thiểu đến giữa năm sau vì nhiều lần miệt thị học sinh.","content":"Tuần trước, Susan đã bị ủy ban Thực hành Giáo dục tước giấy phép hành nghề. Giáo viên này dọa sẽ gọi điện cho Cơ quan Thực thi Di trú và Hải quan để tống khứ học sinh về nước vì \"cùng gia đình di cư bất hợp pháp\". Ngoài ra, Susan còn tỏ ra ngạc nhiên khi phụ huynh \"không quẳng các em vào tường\" (ám chỉ việc đánh đập, hành hạ) vì chưa ngoan. Nếu muốn đi dạy lại, Susan phải nộp phạt 1.000 USD (khoảng 23 triệu đồng) và hoàn thành một khóa học về quản lý lớp học. Từ tháng 10/2019, Susan bắt đầu bị điều tra sau khi Hiệu trưởng Peter Slack của trường Trung học Boca báo cáo phụ huynh phàn nàn về những nhận xét của Susan. \"Những lời cô ấy nói đã xúc phạm học sinh và gia đình, khiên những đứa trẻ rất xấu hổ\", một phụ huynh giấu tên cho hay. Tổng giám đốc Donald Fennoy đã đề nghị ban giám hiệu sa thải giáo viên này từ 18/3 nhưng chưa được hội đồng trường chấp thuận và bỏ phiếu. Đây không phải là lần đầu tiên Susan bị cáo buộc có những bình luận không phù hợp. Trong năm học 2012-2013, cô giáo đã mắng học sinh \"nên bị đuổi ra ngoài và bị sát hại\". Vào năm 2012, một học sinh tố cáo Susan chỉ trích mình trông như \"gái mại dâm\" khi em mặc quần áo chật. Một năm sau, khi một nữ sinh chia sẻ đã đến Mexico cùng cha mình để lấy nguyên liệu cho nhà hàng, Susan hỏi trước lớp \"Nguyên liệu để làm bom à?\". Giáo viên này cũng bị cáo buộc miệt thị người da màu, gọi họ là \"sự ô nhục của chủng tộc\". Những hành vi này đã khiến Susan bị phạt 750 USD và bị quản chế trong ba năm nhưng vẫn tái phạm. Thanh Hằng (Theo Tampa Bay Times)","link":"https://vnexpress.net/bi-dinh-chi-vi-miet-thi-hoc-sinh-4209914.html"},{"id":94,"subject":"Giáo dục","title":"Đại học Bách khoa Hà Nội dự kiến tuyển 7.000 chỉ tiêu","date":"Thứ ba, 22/12/2020, 09:13 (GMT+7)","description":"Năm 2021, Đại học Bách khoa Hà Nội dự kiến tuyển khoảng 7.000 chỉ tiêu bằng ba phương thức xét tuyển tương tự năm 2020.","content":"Các phương thức gồm: xét tuyển tài năng, dựa trên kết quả kỳ thi tốt nghiệp THPT năm 2021 và dựa vào kết quả kỳ thi đánh giá tư duy do trường tổ chức. Trong đó, trường dự kiến tuyển 50-60% tổng chỉ tiêu bằng phương thức xét tuyển dựa vào kết quả thi tốt nghiệp THPT. Để tham gia phương thức xét tuyển này, thí sinh phải có điểm trung bình sáu học kỳ THPT ở mỗi môn học trong tổ hợp xét tuyển từ 7 điểm trở lên. Điểm xét từng ngành, chương trình đào tạo được xác định theo tổng điểm ba môn thi của một trong các tổ hợp: A00, A01, A02, B00, D01, D07, D26, D28 và D29, (có tính hệ số môn chính và điểm cộng ưu tiên). Trong đó, các tổ hợp A02 (Toán, Lý, Sinh), D26 (Toán, Lý, Đức), D28 (Toán, Lý, Nhật) và D29 (Toán, Lý, Pháp) được sử dụng để xét tuyển vào một số ngành đặc thù của trường. Thí sinh có chứng chỉ tiếng Anh quốc tế IELTS (Academic) từ 5.0 trở lên hoặc tương đương có thể được quy đổi điểm tiếng Anh thay cho môn thi tiếng Anh để xét tuyển vào các ngành theo tổ hợp A01, D07, D01. Ở phương thức xét tuyển tài năng, trường dự kiến lấy 10-20% tổng chỉ tiêu, trong đó số lượng tuyển thẳng mỗi ngành không quá 30% chỉ tiêu của ngành đó. Với phương thức này, Đại học Bách khoa Hà Nội xét tuyển thẳng theo quy định của Bộ Giáo dục và Đào tạo; xét tuyển thẳng căn cứ kết quả thi chứng chỉ ACT, SAT, A-Level và IELTS đối với thí sinh có điểm trung bình chung học tập từng năm lớp 10, 11 và 12 đạt 8 trở lên. Ngoài ra, trường còn xét hồ sơ năng lực kết hợp phỏng vấn dành cho thí sinh có điểm trung bình chung học tập từng năm THPT đạt 8 trở lên, đồng thời đáp ứng một trong các điều kiện là học sinh hệ chuyên Toán, Lý, Hóa, Sinh, Tin, Tiếng Anh của các trường THPT chuyên; là thí sinh tham dự kỳ thi học sinh giỏi quốc gia hoặc đạt giải nhất, nhì, ba cấp tỉnh các môn trên; tham dự vòng thi tháng/quý/năm Đường lên đỉnh Olympia; có chứng chỉ IELTS 6.0 trở lên hoặc thí sinh không sử dụng quyền tuyển thẳng theo quy định của Bộ. Phương thức xét tuyển cuối cùng được Đại học Bách khoa Hà Nội sử dụng là xét bằng kết quả kỳ thi đánh giá tư duy do trường tổ chức, dự kiến lấy 30-40% chỉ tiêu. Kỳ thi này sẽ được tổ chức sau kỳ thi tốt nghiệp THPT năm 2021 ở ba địa điểm của miền Bắc. Thí sinh sẽ làm bài thi tổ hợp trong 180 phút, gồm hai phần là bắt buộc và tự chọn. Ở phần bắt buộc, các em phải làm bài Toán trắc nghiệm lẫn tự luận và Đọc hiểu dạng trắc nghiệm. Với phần tự chọn, thí sinh sẽ làm một trong ba phần gồm Lý - Hóa, Hóa - Sinh hoặc Tiếng Anh tùy từng nhóm ngành. Phần tự chọn này hoàn toàn mới so với bài kiểm tra tư duy năm ngoái của trường. Để tham gia kỳ thi này, thí sinh phải vượt qua vòng sơ tuyển với hình thức xét theo điểm trung bình sáu học kỳ THPT của tổng điểm ba môn theo tổ hợp lựa chọn (Toán - Lý - Hóa; Toán - Hóa - Sinh; Toán - Văn - Anh). Theo đó, điểm trung bình sáu học kỳ của mỗi môn phải đạt 7 trở lên. Dự kiến, chỉ tiêu sơ tuyển là 8.000-10.000. Như vậy, so với năm 2020, chỉ tiêu và phương thức xét tuyển của Đại học Bách khoa Hà Nội giữ ổn định. Trường chỉ thay đổi tỷ lệ chỉ tiêu ở từng phương thức với xu hướng tăng chỉ tiêu theo phương thức xét kết quả bài kiểm tra tư duy. Trường cũng bổ sung bài thi tự chọn ở phương thức này. Năm ngoái, điểm trúng tuyển vào trường cao nhất là 29,04, ngành Khoa học máy tính, ngành thấp nhất là 22,5, chỉ tính theo điểm thi tốt nghiệp THPT.","link":"https://vnexpress.net/dai-hoc-bach-khoa-ha-noi-du-kien-tuyen-7-000-chi-tieu-4209899.html"},{"id":95,"subject":"Giáo dục","title":"Dạy trẻ bốn cách tự làm cây thông Noel","date":"Thứ ba, 22/12/2020, 05:00 (GMT+7)","description":"Bằng những bước gấp, cắt, dán giấy đơn giản, bạn có thể cùng con tạo ra những cây thông đặc biệt trang trí dịp Giáng sinh.","content":"Theo 5-minute crafts","link":"https://vnexpress.net/day-tre-bon-cach-tu-lam-cay-thong-noel-4209724.html"},{"id":96,"subject":"Giáo dục","title":"Thử thách tìm điểm bất hợp lý","date":"Thứ hai, 21/12/2020, 19:00 (GMT+7)","description":"Mỗi bức tranh đề tài mùa đông đều có một chi tiết khác biệt, không phù hợp logic và kiến thức khoa học. Liệu bạn có tìm ra trong 10 giây?","content":"Câu 1: >>Đáp án Câu 2: >>Đáp án Câu 3: >>Đáp án Câu 4: >>Đáp án Theo 7 second ridlles","link":"https://vnexpress.net/thu-thach-tim-diem-bat-hop-ly-4209717.html"},{"id":97,"subject":"Giáo dục","title":"Bí thư Phú Yên tham gia Hội đồng trường ĐH Sư phạm Kỹ thuật","date":"Thứ hai, 21/12/2020, 17:40 (GMT+7)","description":"TP HCMÔng Phạm Đại Dương, Bí thư Tỉnh uỷ Phú Yên, nguyên Thứ trưởng Khoa học và Công nghệ là một trong 19 thành viên Hội đồng trường Đại học Sư phạm Kỹ thuật.","content":"Quyết định công nhận Hội đồng trường Đại học Sư phạm Kỹ thuật TP HCM được Bộ Giáo dục và Đào tạo công bố ngày 21/12. Chủ tịch Hội đồng trường là PGS Ngô Văn Thuyên, hiệu trưởng Đỗ Văn Dũng là thành viên. Hội đồng trường đại học này ngoài 14 người là thành viên trong trường (Bí thư Đảng uỷ, hiệu trưởng, Chủ tịch công đoàn, đại diện Đoàn thanh niên, đại diện giảng viên) còn có 5 thành viên ngoài trường là chính khách, doanh nhân. Ông Phạm Đại Dương, 46 tuổi, là thạc sĩ Quản lý khoa học - công nghệ, năm 2015 giữ chức Thứ trưởng Bộ Khoa học và Công nghệ. Tháng 8/2018, ông được Ban bí thư Trung ương chỉ định giữ chức Phó bí thư Phú Yên nhiệm kỳ 2015-2020. Sau đó, ông được HĐND tỉnh bầu giữ chức Chủ tịch UBND Phú Yên nhiệm kỳ 2016-2021. Tại Hội nghị Ban chấp hành Đảng bộ tỉnh hồi tháng 8, ông Dương được bầu làm Bí thư Tỉnh ủy nhiệm kỳ 2015-2020. Tiếp đó, hồi tháng 10, ông được bầu tiếp tục làm Bí thư Phú Yên nhiệm kỳ 2020-2025. Đại học Sư phạm Kỹ thuật TP HCM được thành lập 57 năm trước, hiện là một trong những trường đào tạo đa ngành lớn nhất TP HCM. Giữa trường và tỉnh Phú Yên có hợp tác phát triển giáo dục, nghiên cứu khoa học. Nhiều lãnh đạo TP HCM trước đó tham gia các Hội đồng trường đại học: Phó bí thư Thành ủy Trần Lưu Quang tại Đại học Bách khoa TP HCM; Chủ tịch UBND thành phố Nguyễn Thành Phong tại Đại học Kinh tế TP HCM; Phó chủ tịch UBND thành phố Dương Anh Đức tại Đại học Tài nguyên và Môi trường TP HCM. Luật Giáo dục đại học quy định Hội đồng trường tối thiểu 15 người, gồm các thành viên trong và ngoài trường. Hội đồng này có quyền quyết định chiến lược, kế hoạch phát triển và hàng năm của trường; ban hành quy chế tổ chức và hoạt động, quy chế tài chính, dân chủ ở cơ sở phù hợp với quy định chung. Hội đồng cũng có quyền quyết phương án tuyển sinh, mở ngành mới, thành lập, sáp nhập, giải thể các đơn vị trực thuộc trường và chế độ tuyển dụng, đãi ngộ đối với cán bộ, công nhân viên chức...","link":"https://vnexpress.net/bi-thu-phu-yen-tham-gia-hoi-dong-truong-dh-su-pham-ky-thuat-4209699.html"},{"id":98,"subject":"Giáo dục","title":"Thành ngữ tiếng Anh có từ chỉ mùa đông","date":"Thứ hai, 21/12/2020, 16:05 (GMT+7)","description":"Nhiều thành ngữ tiếng Anh chứa các từ liên quan đến mùa đông như băng, tuyết, nhưng lại có nghĩa hoàn toàn không liên quan.","content":"1. Snowed under Hãy tưởng tượng công việc của bạn giống như tuyết, nhiều vô kể khiến bạn không thể di chuyển. Thành ngữ \"snowed under\" mang nghĩa khi quá nhiều việc mà không biết bắt đầu từ đâu bạn như đang chìm trong tuyết. Ví dụ: \"I’d love to go shopping with you, but I’m snowed under with housework\" (Tôi muốn đi mua sắm với bạn nhưng tôi quá bận với việc nhà). 2. Put something on ice Xuất phát từ việc bạn hay để thực phẩm vào tủ đá bảo quản, thành ngữ này có nghĩa trì hoãn hoặc tạm dừng việc gì đó. Nếu muốn diễn đạt về các ý tưởng, nhiệm vụ hoặc dự án, bạn có thể dùng thành ngữ này. Ví dụ: \"Let’s put this project on ice until we hire more people to work on it\" (Hãy tạm hoãn dự án này cho đến khi chúng ta tìm thêm được người để cùng thực hiện). 3. Not a snowball’s chance in hell Thông thường địa ngục (hell) vẫn được mô tả nóng nực, do đó một quả cầu tuyết (snowball) sẽ bị tan chảy ngay lập tức nếu ở địa ngục. Khi sử dụng thành ngữ này, bạn ám chỉ việc gì đó hoàn toàn không có cơ hội xảy ra. Chẳng hạn \"Someone who doesn’t know how to swim probably has a snowball’s chance in hell of being an Olympic swimmer\". (Người không biết bơi sẽ không có cơ hội trở thành vận động viên bơi lội Olympic). Khi thêm từ \"not\", cụm từ không trở thành khẳng định (có cơ hội làm gì) mà mang nghĩa tiêu cực, phủ định mạnh mẽ hơn. Vì dụ: \"He doesn’t have a snowball’s chance in hell of passing the class; He’s failed every exam this semester!\" (Anh ta không có cơ hội vượt qua lớp học = Anh ta trượt mọi kỳ thi trong học kỳ này). Thành ngữ này còn có thể đứng độc lập trong một cuộc hội thoại, mang nghĩa cảm thán \"Không thể nào!\". 4. When hell freezes over Trong thành ngữ này, từ \"hell\" (địa ngục) lại xuất hiện. Vì địa ngục rất nóng nên việc đóng băng (freeze) là không thể xảy ra. Do đó, thành ngữ này cũng mang nghĩa phủ định, ám chỉ việc không bao giờ xảy ra vì địa ngục không thể đóng băng. Ví dụ: \"I’ll go on a date with you when hell freezes over\" (Tôi sẽ hẹn hò với bạn khi địa ngục đóng băng = Tôi không bao giờ hẹn hò với bạn). 5. Break the ice Thành ngữ này dùng để chỉ việc phá vỡ sự im lặng, không gian yên ắng để bắt đầu trò chuyện, làm điều gì đó. Ví dụ: \"Sally broke the ice at the party by being the first to start dancing.\" (Sally đã phá vỡ bầu không khí yên ắng của bữa tiệc bằng cách trở thành người đầu tiên khiêu vũ). 6. To leave someone out in the cold Nếu bạn không để ai đó tham gia một hoạt động tập thể, cô lập họ, điều đó giống như để họ bên ngoài trời lạnh và đóng cửa lại. Chẳng hạn: \"Tony was left out in the cold when his co-workers all went out to lunch without him\" (Tony bị bỏ mặc khi đồng nghiệp đi ăn cùng nhau nhưng không rủ anh ấy). 7. Walking on thin ice Thành ngữ này có nghĩa đen là đi bộ trên lớp băng mỏng. Trên thực tế, việc này rất nguy hiểm do lớp băng có thể vỡ bất cứ lúc nào. Do đó, thành ngữ này chỉ một tình huống mạo hiểm và rất dễ diễn biến theo hướng tệ hơn. Ví dụ: \"If you miss a lot of days of school, you might be walking on thin ice. Missing an exam or homework assignment might mean trouble for you\". (Nếu nghỉ học nhiều ngày, bạn đang đổi mặt rủi ro lớn khi có thể lỡ bài kiểm tra và không biết làm bài tập về nhà). 8. Tip of the iceberg Những tảng băng trôi (iceberg) thường có kích thước rất lớn, phần nổi trên mặt nước chỉ chiếm một phần rất nhỏ của những tảng băng này. Khi nói \"Tip of the iceberg\", bạn đang chỉ một sử việc còn rất nhiều, những thứ trước mắt chỉ là một phần nhỏ của sự thật. Ví dụ: \"The homeless people you see in this homeless shelter are just the tip of the iceberg - there are many others living out in the streets\". (Những người vô gia cư tại nơi trú ẩn bạn nhìn thấy chỉ là một phần nhỏ vì còn rất nhiều người khác đang sống trên đường phố). 9. Cold hands, warm heart Khi tay bạn lạnh (cold hands), điều đó không có nghĩa bạn là người lạnh lùng. Tương tự, chỉ vì không biểu lộ nhiều cảm xúc, điều đó không có nghĩa bạn khô khan. \"Cold hands, warm heart\" để chỉ những những người có bản chất tốt đẹp dù bề ngoài lạnh lùng, xấu xí. Ví dụ, \"She never cries, but you can tell she cares a lot. She has cold hands but a warm heart\" (Cô ấy không khóc bao giờ nhưng ấm áp và rất biết quan tâm mọi người). Thanh Hằng (Theo FluentU)","link":"https://vnexpress.net/thanh-ngu-tieng-anh-co-tu-chi-mua-dong-4209643.html"},{"id":99,"subject":"Giáo dục","title":"Nhật Bản giảm sĩ số lớp tiểu học xuống 35","date":"Thứ hai, 21/12/2020, 15:15 (GMT+7)","description":"Từ năm 2021, các trường tiểu học Nhật Bản phải chuẩn bị nguồn giáo viên để năm 2025 mỗi lớp chỉ còn 35 học sinh, giảm 5 em so với hiện nay.","content":"Sau cuộc đàm phán ngày 17/12, Taro Aso, Bộ trưởng Tài chính và Koichi Hagiuda, Bộ trưởng Giáo dục Nhật Bản, đã đưa ra quyết định trên. Đây là đợt giảm quy mô lớp tiểu học lớn nhất quốc gia trong khoảng 40 năm. Mục tiêu của kế hoạch là giảm sự lây lan của Covid-19 và học sinh được tiếp cận công nghệ thông tin dễ dàng. Việc chia nhỏ học sinh để giáo viên có thể quan tâm sát sao tới từng em. Từ năm tài khóa 2021, Chính phủ Nhật Bản yêu cầu các trường tiểu học chuẩn bị đủ nguồn giáo viên cho lớp học quy mô nhỏ. Việc giảm sĩ số lớp được thực hiện từng bước, bắt đầu với các lớp thấp. Bộ Giáo dục cũng kêu gọi giảm sĩ số lớp THCS công lập xuống còn 30, so với con số 40 như hiện nay. Nhưng Bộ Tài chính bày tỏ lo ngại về chi phí nhân sự và các tác động lên kết quả học tập của trẻ. Trong nhiều năm, Nhật Bản đã tranh cãi về quy định sĩ số lớp học 30-50 em. Hiện nay, sĩ số lớp tiểu học là 40. Sĩ số lớp 1 đã giảm xuống 35 em từ năm 2011. Hồng Khánh (Theo Japan Times)","link":"https://vnexpress.net/nhat-ban-giam-si-so-lop-tieu-hoc-xuong-35-4209619.html"}]