[{"id":0,"subject":"Giáo dục","title":"Cô giáo khiếm thị dạy trực tuyến qua Zoom","date":"Thứ ba, 22/12/2020, 10:09 (GMT+7)","description":"MalaysiaBị khiếm thị bẩm sinh, Ruth Yong, sống tại bang Sarawak, Malaysia, dạy học trực tuyến qua phần mềm Zoom cho trẻ mồ côi, trẻ tị nạn.","content":"Yong, 29 tuổi, tốt nghiệp đại học từ tháng 4/2018 và làm nghề tiếp thị qua điện thoại (Telesale). Khi Covid-19 bùng phát, Yong bị mất việc làm vì Malaysia áp đặt lệnh hạn chế đi lại. Trong thời gian \"bó gối\" ở nhà, Yong đăng ký dạy online môn tiếng Anh, tiếng Mã Lai và Lịch sử Đông Nam Á cho trẻ mồ côi, trẻ tị nạn sống tại thủ đô Kuala Lumpur. Yong nhận xét việc giảng dạy không quá khó khăn do từng có kinh nghiệm 7 tháng dạy tiếng Anh cho Hội người mù bang Sarawak. Từ tháng 7, Yong tổ chức các lớp học trực tuyến qua phần mềm Zoom. Nhờ máy tính xách tay có phần mềm đọc văn bản, Yong có thể soạn, theo dõi giáo án, giảng dạy và tương tác với học sinh. Cô yêu cầu học sinh đánh máy bài tập về nhà để thông qua phần mềm đọc văn bản có thể chấm bài và sửa lỗi cho các em. \"Việc giảng dạy giúp tôi chia sẻ kiến thức, xây dựng mối quan hệ với học sinh. Tôi thích dạy tiếng Anh nhất vì đây là môn thế mạnh của tôi khi còn học ở trường\", Yong cho biết. Trong gần 4 tháng dạy trực tuyến, Yong đã chiếm được tình cảm của học sinh. Một số em bày tỏ: \"Dù cô giáo khiếm thính, chúng em vẫn rất yêu quý cô\". Những lời động viên đã giúp Yong vững tin và tiếp tục theo đuổi nghề giáo. Sang năm 2021, Yong dự định lấy bằng thạc sĩ TESOL (chứng chỉ quốc tế về kỹ năng giảng dạy tiếng Anh cho người không sử dụng ngôn ngữ này là tiếng mẹ đẻ). Cô giáo cho biết sẽ học bán thời gian để tiếp tục công việc giảng dạy. Dung Ly (Theo The Star)","link":"https://vnexpress.net/co-giao-khiem-thi-day-truc-tuyen-qua-zoom-4209981.html"},{"id":1,"subject":"Giáo dục","title":"Bị đình chỉ vì miệt thị học sinh","date":"Thứ ba, 22/12/2020, 09:22 (GMT+7)","description":"MỹSusan Oyer, 54 tuổi, giáo viên trường Trung học Boca, Florida, bị cấm giảng dạy ở bang này tối thiểu đến giữa năm sau vì nhiều lần miệt thị học sinh.","content":"Tuần trước, Susan đã bị ủy ban Thực hành Giáo dục tước giấy phép hành nghề. Giáo viên này dọa sẽ gọi điện cho Cơ quan Thực thi Di trú và Hải quan để tống khứ học sinh về nước vì \"cùng gia đình di cư bất hợp pháp\". Ngoài ra, Susan còn tỏ ra ngạc nhiên khi phụ huynh \"không quẳng các em vào tường\" (ám chỉ việc đánh đập, hành hạ) vì chưa ngoan. Nếu muốn đi dạy lại, Susan phải nộp phạt 1.000 USD (khoảng 23 triệu đồng) và hoàn thành một khóa học về quản lý lớp học. Từ tháng 10/2019, Susan bắt đầu bị điều tra sau khi Hiệu trưởng Peter Slack của trường Trung học Boca báo cáo phụ huynh phàn nàn về những nhận xét của Susan. \"Những lời cô ấy nói đã xúc phạm học sinh và gia đình, khiên những đứa trẻ rất xấu hổ\", một phụ huynh giấu tên cho hay. Tổng giám đốc Donald Fennoy đã đề nghị ban giám hiệu sa thải giáo viên này từ 18/3 nhưng chưa được hội đồng trường chấp thuận và bỏ phiếu. Đây không phải là lần đầu tiên Susan bị cáo buộc có những bình luận không phù hợp. Trong năm học 2012-2013, cô giáo đã mắng học sinh \"nên bị đuổi ra ngoài và bị sát hại\". Vào năm 2012, một học sinh tố cáo Susan chỉ trích mình trông như \"gái mại dâm\" khi em mặc quần áo chật. Một năm sau, khi một nữ sinh chia sẻ đã đến Mexico cùng cha mình để lấy nguyên liệu cho nhà hàng, Susan hỏi trước lớp \"Nguyên liệu để làm bom à?\". Giáo viên này cũng bị cáo buộc miệt thị người da màu, gọi họ là \"sự ô nhục của chủng tộc\". Những hành vi này đã khiến Susan bị phạt 750 USD và bị quản chế trong ba năm nhưng vẫn tái phạm. Thanh Hằng (Theo Tampa Bay Times)","link":"https://vnexpress.net/bi-dinh-chi-vi-miet-thi-hoc-sinh-4209914.html"},{"id":2,"subject":"Giáo dục","title":"Đại học Bách khoa Hà Nội dự kiến tuyển 7.000 chỉ tiêu","date":"Thứ ba, 22/12/2020, 09:13 (GMT+7)","description":"Năm 2021, Đại học Bách khoa Hà Nội dự kiến tuyển khoảng 7.000 chỉ tiêu bằng ba phương thức xét tuyển tương tự năm 2020.","content":"Các phương thức gồm: xét tuyển tài năng, dựa trên kết quả kỳ thi tốt nghiệp THPT năm 2021 và dựa vào kết quả kỳ thi đánh giá tư duy do trường tổ chức. Trong đó, trường dự kiến tuyển 50-60% tổng chỉ tiêu bằng phương thức xét tuyển dựa vào kết quả thi tốt nghiệp THPT. Để tham gia phương thức xét tuyển này, thí sinh phải có điểm trung bình sáu học kỳ THPT ở mỗi môn học trong tổ hợp xét tuyển từ 7 điểm trở lên. Điểm xét từng ngành, chương trình đào tạo được xác định theo tổng điểm ba môn thi của một trong các tổ hợp: A00, A01, A02, B00, D01, D07, D26, D28 và D29, (có tính hệ số môn chính và điểm cộng ưu tiên). Trong đó, các tổ hợp A02 (Toán, Lý, Sinh), D26 (Toán, Lý, Đức), D28 (Toán, Lý, Nhật) và D29 (Toán, Lý, Pháp) được sử dụng để xét tuyển vào một số ngành đặc thù của trường. Thí sinh có chứng chỉ tiếng Anh quốc tế IELTS (Academic) từ 5.0 trở lên hoặc tương đương có thể được quy đổi điểm tiếng Anh thay cho môn thi tiếng Anh để xét tuyển vào các ngành theo tổ hợp A01, D07, D01. Ở phương thức xét tuyển tài năng, trường dự kiến lấy 10-20% tổng chỉ tiêu, trong đó số lượng tuyển thẳng mỗi ngành không quá 30% chỉ tiêu của ngành đó. Với phương thức này, Đại học Bách khoa Hà Nội xét tuyển thẳng theo quy định của Bộ Giáo dục và Đào tạo; xét tuyển thẳng căn cứ kết quả thi chứng chỉ ACT, SAT, A-Level và IELTS đối với thí sinh có điểm trung bình chung học tập từng năm lớp 10, 11 và 12 đạt 8 trở lên. Ngoài ra, trường còn xét hồ sơ năng lực kết hợp phỏng vấn dành cho thí sinh có điểm trung bình chung học tập từng năm THPT đạt 8 trở lên, đồng thời đáp ứng một trong các điều kiện là học sinh hệ chuyên Toán, Lý, Hóa, Sinh, Tin, Tiếng Anh của các trường THPT chuyên; là thí sinh tham dự kỳ thi học sinh giỏi quốc gia hoặc đạt giải nhất, nhì, ba cấp tỉnh các môn trên; tham dự vòng thi tháng/quý/năm Đường lên đỉnh Olympia; có chứng chỉ IELTS 6.0 trở lên hoặc thí sinh không sử dụng quyền tuyển thẳng theo quy định của Bộ. Phương thức xét tuyển cuối cùng được Đại học Bách khoa Hà Nội sử dụng là xét bằng kết quả kỳ thi đánh giá tư duy do trường tổ chức, dự kiến lấy 30-40% chỉ tiêu. Kỳ thi này sẽ được tổ chức sau kỳ thi tốt nghiệp THPT năm 2021 ở ba địa điểm của miền Bắc. Thí sinh sẽ làm bài thi tổ hợp trong 180 phút, gồm hai phần là bắt buộc và tự chọn. Ở phần bắt buộc, các em phải làm bài Toán trắc nghiệm lẫn tự luận và Đọc hiểu dạng trắc nghiệm. Với phần tự chọn, thí sinh sẽ làm một trong ba phần gồm Lý - Hóa, Hóa - Sinh hoặc Tiếng Anh tùy từng nhóm ngành. Phần tự chọn này hoàn toàn mới so với bài kiểm tra tư duy năm ngoái của trường. Để tham gia kỳ thi này, thí sinh phải vượt qua vòng sơ tuyển với hình thức xét theo điểm trung bình sáu học kỳ THPT của tổng điểm ba môn theo tổ hợp lựa chọn (Toán - Lý - Hóa; Toán - Hóa - Sinh; Toán - Văn - Anh). Theo đó, điểm trung bình sáu học kỳ của mỗi môn phải đạt 7 trở lên. Dự kiến, chỉ tiêu sơ tuyển là 8.000-10.000. Như vậy, so với năm 2020, chỉ tiêu và phương thức xét tuyển của Đại học Bách khoa Hà Nội giữ ổn định. Trường chỉ thay đổi tỷ lệ chỉ tiêu ở từng phương thức với xu hướng tăng chỉ tiêu theo phương thức xét kết quả bài kiểm tra tư duy. Trường cũng bổ sung bài thi tự chọn ở phương thức này. Năm ngoái, điểm trúng tuyển vào trường cao nhất là 29,04, ngành Khoa học máy tính, ngành thấp nhất là 22,5, chỉ tính theo điểm thi tốt nghiệp THPT.","link":"https://vnexpress.net/dai-hoc-bach-khoa-ha-noi-du-kien-tuyen-7-000-chi-tieu-4209899.html"}]