[{"id":0,"subject":"Kinh doanh","title":"Cổ phiếu MSB tăng kịch trần khi chào sàn HoSE","date":"Thứ tư, 23/12/2020, 11:00 (GMT+7)","description":"MSB tăng hết biên độ 20%, lên 18.000 đồng và là cổ phiếu ngân hàng duy nhất giao dịch trên tham chiếu lúc 10h sáng nay.","content":"Ngân hàng TMCP Hàng hải Việt Nam (MSB) sáng nay chính thức giao dịch 1,175 tỷ cổ phiếu tại Sở Giao dịch chứng khoán TP HCM với giá tham chiếu 15.000 đồng. Đây là ngân hàng đầu tiên niêm yết mới trong năm nay. Trước đó, VIB, LienVietPostBank và ACB cũng xuất hiện trên bảng điện tử của sàn TP HCM nhưng đều chuyển vào từ sàn Hà Nội. MSB đã tăng hết biên độ 20% lên 18.000 đồng khi có hơn 7 triệu cổ phiếu khớp lệnh sau phiên ATO. Vốn hóa thị trường tính theo giá này khoảng 21.000 tỷ đồng. Tính đến 10h, đây là cổ phiếu ngân hàng duy nhất tăng điểm trong khi các mã khác giữ nguyên tham chiếu hoặc giảm 0,5-4%, đồng thời đứng đầu về khối lượng giao dịch. Ông Nguyễn Hoàng Linh – Tổng giám đốc MSB cho biết, bình quân giá theo phương pháp so sánh hệ số P/E, P/B và giá trị sổ sách thì mỗi cổ phiếu được định giá 18.671 đồng. Tuy nhiên, để tạo thanh khoản và thu hút những khách hàng chưa là cổ đông nên ngân hàng đề xuất giá tham chiếu thận trọng. MSB có một cổ đông lớn là Tập đoàn Bưu chính Viễn thông (VNPT) với tỷ lệ sở hữu 6,09%. Theo ông Linh, VNPT có kế hoạch thoái vốn từ lâu và việc ngân hàng niêm yết cho họ thoái vốn dễ hơn vì có căn cứ định giá hợp lý. \"Sau khi VNPT thoái vốn, ngân hàng luôn chào đón cổ đông chiến lược nước ngoài thực sự đem lại giá trị về quản trị hệ thống, công nghệ, phát triển cơ sở khách hàng và không làm lợi ích cổ đông hiện hữu bị ảnh hưởng\", ông Linh nói. Giới hạn tỷ lệ sở hữu nước ngoài tại MSB là 30%, trong khi nắm giữ thực tế là 29,18%. Để giải bài toán tạo dư địa cho cổ đông chiến lược nước ngoài, ông Linh cho hay ngân hàng dự kiến tăng vốn gấp đôi, từ 11.750 tỷ đồng hiện tại lên 22.000-23.000 tỷ đồng vào cuối năm 2023 hoặc 2024. MSB đặt mục tiêu năm nay tổng tài sản đạt 170.000 tỷ đồng, lợi nhuận trước thuế xấp xỉ 1.440 tỷ đồng và chia cổ tức 10%. 11 tháng đầu năm, ngân hàng ghi nhận lãi hơn 2.300 tỷ đồng, tăng 116% so với cùng kỳ và tổng tài sản cũng tăng 13% lên 166.000 tỷ đồng. Phương Đông","link":"https://vnexpress.net/co-phieu-msb-tang-kich-tran-khi-chao-san-hose-4210624.html"},{"id":1,"subject":"Kinh doanh","title":"8 khu kinh tế cửa khẩu được ưu tiên đầu tư","date":"Thứ tư, 23/12/2020, 10:03 (GMT+7)","description":"Thủ tướng đồng ý chọn 8 khu kinh tế cửa khẩu trọng điểm để tập trung ngân sách đầu tư giai đoạn 2021-2025.","content":"8 khu kinh tế cửa khẩu được chọn bao gồm: khu kinh tế cửa khẩu Móng Cái (tỉnh Quảng Ninh), khu kinh tế cửa khẩu Đồng Đăng – Lạng Sơn (tỉnh Lạng Sơn), khu kinh tế cửa khẩu Lào Cai (tỉnh Lào Cai), khu kinh tế cửa khẩu tỉnh Cao Bằng, khu kinh tế cửa khẩu Cầu Treo (tỉnh Hà Tĩnh); khu kinh tế – thương mại đặc biệt Lao Bảo (tỉnh Quảng Trị), khu kinh tế cửa khẩu Mộc Bài (tỉnh Tây Ninh), khu kinh tế cửa khẩu tỉnh An Giang. Như vậy, khu kinh tế cửa khẩu Cha Lo (Quảng Bình) đã không còn trong danh sách được tập trung đầu tư. Với các địa phương có khu kinh tế cửa khẩu ưu tiên tập trung đầu tư này, tỉnh có trách nhiệm cân đối vốn cho 8 khu kinh tế cửa khẩu, ưu tiên tập trung đầu tư trong giai đoạn 2021 – 2025 trong tổng số vốn ngân sách trung ương đã thông báo cho địa phương. Theo Bộ Kế hoạch & Đầu tư, các khu kinh tế cửa khẩu đến nay đã thu hút được trên 575 dự án trong và ngoài nước. Năm 2019, tổng kim ngạch xuất nhập khẩu qua các khu kinh tế cửa khẩu đạt 28,9 tỷ USD, tăng 2,1 lần so với năm 2015. Trong đó, tại các khu kinh tế cửa khẩu giáp Trung Quốc đạt 24,8 tỷ USD, chiếm 85,8% tổng kim ngạch xuất nhập khẩu qua các khu kinh tế cửa khẩu của cả nước và chiếm 21,3% tổng kim ngạch xuất nhập khẩu Việt Nam – Trung Quốc. Còn tại các khu kinh tế cửa khẩu giáp Lào và Campuchia, con số lần lượt là 1,1 tỷ USD và gần 3 tỷ USD. Đối với 9 khu kinh tế cửa khẩu được tập trung, ưu tiên đầu tư, số thu ngân sách năm 2019 đạt hơn 344 triệu USD, chiếm gần 70% tổng số thu ngân sách của toàn bộ 26 khu kinh tế cửa khẩu. Một số khu kinh tế cửa khẩu có mức thu đạt cao là Đồng Đăng – Lạng Sơn, Lào Cai, Móng Cái, Lao Bảo. Thủ tướng giao Bộ Kế hoạch & Đầu tư hướng dẫn các địa phương nâng cao vai trò định hướng, dẫn dắt của nguồn vốn hỗ trợ từ ngân sách để thu hút, huy động các nguồn vốn hợp pháp khác cùng tham gia xây dựng đồng bộ hệ thống hạ tầng kỹ thuật, xã hội cho các khu kinh tế cửa khẩu. UBND các tỉnh, thành phố được giao xây dựng, chuẩn bị và thẩm định hồ sơ dự án, công trình đầu tư kết cấu hạ tầng của khu vực này phù hợp với mục tiêu, nguyên tắc, tiêu chí và định mức phân bổ vốn giai đoạn 2021 – 2025. Thủ tướng cũng yêu cầu các địa phương có trách nhiệm, nghĩa vụ trong việc bố trí nguồn ngân sách trung ương, địa phương trong phát triển các khu kinh tế cửa khẩu, đặc biệt là 8 vị trí này, đảm bảo vốn được sử dụng đúng mục đích, hiệu quả và đảm bảo tiến độ giải ngân. Đức Minh ","link":"https://vnexpress.net/8-khu-kinh-te-cua-khau-duoc-uu-tien-dau-tu-4210563.html"},{"id":2,"subject":"Kinh doanh","title":"Chứng khoán Mỹ, giá vàng cùng đi xuống","date":"Thứ tư, 23/12/2020, 08:20 (GMT+7)","description":"Chủng virus mới tại Anh đã gây sức ép lên cả hai thị trường vàng và chứng khoán Mỹ phiên 22/12.","content":"Chốt phiên giao dịch 22/12, mỗi ounce vàng thế giới giao ngay mất hơn 17 USD xuống 1.859 USD. Giá đi xuống do đồng đôla mạnh lên khi được nhà đầu tư mua vào vì lo ngại chủng Covid-19 mới tại Anh. Sáng nay, giá hồi phục nhẹ lên 1.862 USD. \"Sức mạnh của đồng đôla đã ghìm lại phần nào đà tăng của vàng\", Suki Cooper - nhà phân tích tại Standard Chartered cho biết. Hôm qua, Mỹ cũng công bố số liệu GDP điều chỉnh cho quý III, với mức tăng kỷ lục 33,4% (đã hiệu chỉnh theo cơ sở hàng năm). Giá vàng hôm 21/12 lên đỉnh 6 tuần tại 1.906 USD, chủ yếu do Quốc hội Mỹ thống nhất về gói cứu trợ 892 tỷ USD cho nền kinh tế. \"Sang năm 2021, dự báo của chúng tôi về giá vàng vẫn lạc quan, do đồng đôla sẽ yếu đi và chính sách tiền tệ vẫn nới lỏng. Tuy nhiên, lực bán chốt lời cuối năm nay có thể ghìm lại đà tăng trong ngắn hạn\", Cooper nói. Trên thị trường chứng khoán Mỹ, chỉ số S&P 500 giảm phiên thứ ba liên tiếp, bất chấp Quốc hội Mỹ đã bỏ phiếu thông qua gói cứu trợ. Chốt phiên 22/12, S&P 500 mất 0,2% về 3.687 điểm. DJIA giảm 0,7% xuống 30.015 điểm. Nasdaq Composite tăng 0,5% lên kỷ lục mới tại 12.807 điểm. Nasdaq đi lên nhờ cổ phiếu Apple tăng 2,9% sau thông tin công ty này sắp làm xe tự lái. Năm nay, chỉ số này đã tăng 42,7% nhờ nhóm cổ phiếu công nghệ được ưa chuộng trong đại dịch. Nhóm cổ phiếu du lịch hôm qua lại chịu sức ép, do lo ngại quanh chủng virus mới tại Anh. Nhiều nước châu Âu đã hạn chế khách du lịch đến từ Anh. American Airlines đóng cửa giảm 3,9%. United Airlines mất 2,5%. Hãng điều hành du thuyền Carnival mất 6%, Royal Caribbean giảm gần 3%. Norwegian Cruise Line chốt phiên giảm tới gần 7%. Dù vậy, nhiều chuyên gia y tế cho rằng vaccine của Pfizer và Moderna có thể hiệu quả với cả chủng virus mới này. Bên cạnh đó, Covid cũng có tốc độ biến chủng chậm hơn cúm mùa. Hà Thu (theo Kitco, Reuters)","link":"https://vnexpress.net/chung-khoan-my-gia-vang-cung-di-xuong-4210474.html"}]