[{"id":0,"subject":"Pháp luật","title":"5 người bị khởi tố trong vụ ôtô lao xuống kênh","date":"Thứ ba, 22/12/2020, 16:31 (GMT+7)","description":"Hà TĩnhTrần Văn Minh môi giới, thuê ôtô chở 11 lao động tới Tây Ninh để vượt biên sang Thái Lan làm việc, trên đường đi xe lao xuống kênh khiến 6 nạn nhân chết.","content":"Ngày 22/12, Minh, 21 tuổi, trú huyện Can Lộc và Võ Chí Công, 34 tuổi, trú tỉnh Tây Ninh, bị Công an tỉnh Hà Tĩnh khởi tố bị can về tội Tổ chức cho người khác trốn đi nước ngoài, theo điều 349 Bộ luật Hình sự. Tuy nhiên, cả hai đang bỏ trốn. Nguyễn Văn Thiện; Nguyễn Văn Hoàng 29 tuổi; Nguyễn Ngọc Hoàn, 37 tuổi, cùng trú tỉnh Tây Ninh, bị khởi tố, bắt giam cùng tội danh. Theo kết quả điều tra, giữa tháng 10, thông qua mạng xã hội, Minh nhận lời đưa 5 lao động quê Hà Tĩnh cùng 6 người sang Thái Lan làm việc với chi phí mỗi người 15 triệu đồng. Do cửa khẩu đóng cửa vì Covid-19, Minh lên kế hoạch hướng dẫn máy bay vào TP HCM, sau đó di chuyển bằng ôtô lên Tây Ninh rồi đi bằng đường tiểu ngạch qua khu vực biên giới Campuchia, tiếp đó sang Thái Lan. Ngày 4/11, Minh liên hệ với Công, chi 55 triệu đồng nhờ thuê ôtô 16 chỗ chở 11 lao động đi từ TP HCM lên biên giới Tây Ninh, riêng tài xế được trả 2 triệu đồng. Khoảng 20h ngày 5/11, khi 11 công dân đến biên giới Tây Ninh, Công thuê Thiện, Hoàn và Hoàng lái xe máy lần lượt chở nhóm người trên qua đường tiểu ngạch, vượt biên sang Campuchia. 0h ngày 6/11, nhóm của Minh tiếp tục bố trí 11 lao động lên ôtô 12 chỗ chở sâu vào nội địa Campuchia để sang Thái Lan. 2h30 cùng ngày, khi đến xã Spean Thnaot, huyện Chi Kreng, tỉnh Siem Reap, ôtô lao xuống kênh ngập nước, lật ngửa. Sáu người, trong đó 5 người quê Hà Tĩnh, cùng tài xế tử vong tại chỗ. Các nạn nhân còn lại bị thương, được lực lượng chức năng địa phương đưa đi cấp cứu. Ôtô được cẩu lên bờ trong tình trạng bị hư hỏng nặng. Vị trí xảy ra tai nạn cách biên giới Tây Ninh khoảng 700 km, cách biên giới Thái Lan 120 km. Nguyên nhân ban đầu được xác định do tài xế ngủ gật. Ngày 17/11, thi thể 5 nạn nhân Hà Tĩnh gồm: bà Nguyễn Thị Mai (61 tuổi) cùng hai con Nguyễn Quốc (38 tuổi) và Nguyễn Nhật (19 tuổi), trú xã Mỹ Lộc. Anh Ngô Đức Cương (24 tuổi), trú xã Sơn Lộc (huyện Can Lộc); chị Hoàng Thị Thủy (25 tuổi), trú xã Thạch Liên (huyện Thạch Hà) được đưa về quê mai táng. Quá trình xác minh thông tin, Công an Hà Tĩnh nhận thấy vụ việc có dấu hiệu phạm tội tổ chức cho người khác trốn đi nước ngoài trái phép nên vào cuộc điều tra.","link":"https://vnexpress.net/5-nguoi-bi-khoi-to-trong-vu-oto-lao-xuong-kenh-4210089.html"},{"id":1,"subject":"Pháp luật","title":"Trộm sâm Ngọc Linh của cha","date":"Thứ ba, 22/12/2020, 16:11 (GMT+7)","description":"Quảng NamHồ Văn Phân, 28 tuổi, xã Trà Linh, huyện Nam Trà My nhổ trộm 10 cây sâm Ngọc Linh, trị giá 37 triệu đồng của cha mình.","content":"Phân bị bắt để điều tra hành vi trộm cắp tài sản, Công an huyện Nam Trà My cho biết hôm 22/12. Theo điều tra, 8h30 ngày 19/12, Phân lên vườn trồng sâm của mình trên núi Ngọc Linh để canh giữ. Khi đi qua vườn sâm của cha là ông Hồ Văn Lim (58 tuổi) không thấy người trông coi, anh nhổ trộm 10 cây sâm Ngọc Linh, tổng trọng lượng 400 gram. Bị mất tài sản, trưa cùng ngày, ông Lim trình báo công an. Một ngày sau, cảnh sát xác định Phân là thủ phạm. Số sâm trộm được, Phân đưa về nhà cất giấu chưa kịp tiêu thụ bị thu giữ. Phân khai nhổ trộm sâm của cha để bán trả nợ và lấy tiền tiêu xài. Nghi phạm là người nghiện ma túy. Sâm Ngọc Linh được người dân Quảng Nam, Kom Tum trồng dưới rừng nguyên sinh. Đầu tháng 6/2017, sâm Việt Nam (sâm Ngọc Linh) trở thành sản phẩm quốc gia. Giá bán loại củ nhỏ, ít năm tuổi trên 60 triệu đồng/kg; củ lớn, nhiều năm tuổi vài trăm triệu đồng/kg.","link":"https://vnexpress.net/trom-sam-ngoc-linh-cua-cha-4210058.html"},{"id":2,"subject":"Pháp luật","title":"Phó tổng giám đốc Liên Kết Việt nhận mỗi tháng 2,2 tỷ đồng","date":"Thứ ba, 22/12/2020, 12:40 (GMT+7)","description":"Hà NộiBị cáo Nguyễn Thị Thuỷ được Chủ tịch HĐQT Lê Xuân Giang thuê phát triển kinh doanh đa cấp, trả 38 tỷ đồng trong 17 tháng.","content":"Sáng 22/12, TAND Hà Nội tiếp tục xét xử sơ thẩm 7 bị cáo trong vụ án Lừa đảo chiếm đoạt tài sản tại Công ty Liên Kết Việt. Tại ngày xét xử thứ hai, chỉ khoảng 20 bị hại có mặt so với hơn 500 người tới phiên khai mạc, phần lớn là người cao tuổi ở các tỉnh Bắc Giang, Vĩnh Phúc và Hải Dương. HĐXX tập trung làm rõ thủ đoạn của nhóm bị cáo được Lê Xuân Giang thuê phát triển mô hình kinh doanh đa cấp của công ty, từ tháng 4/2014 đến cuối 2015. Phụ trách nhóm, đồng thời là Phó Tổng giám đốc kinh doanh Liên Kết Việt, bị cáo Nguyễn Thị Thuỷ phủ nhận cáo buộc là người có vai trò cao nhất trong nhóm; chỉ đạo và trực xây dựng và tổ chức 15 chương trình khuyến mãi, phát triển mạng lưới tại các địa phương. Sản phẩm bán là máy khử độc Ozone giá 3,5 triệu đồng và các loại thực phẩm chức năng giá bán 600.000-860.000 đồng mỗi lọ 60 viên, gồm Ngũ linh đông trùng hạ thảo, Bổ não vương, Dưỡng cốt vương và sâm nhung đông trùng hạ thảo. Thuỷ khai là một trong những khách hàng đầu tiên của Liên Kết Việt và từ tháng 4/2014 được Giang thuê làm nhân viên tư vấn, không giữ chức vụ nào. Trong nhóm \"mọi người bảo nhau làm việc\", không ai làm lãnh đạo. Cả 15 chương trình khuyến mại bị cáo buộc do nhóm này đưa ra, Thủy phủ nhận có liên quan. Bị cáo chỉ có nhiệm vụ trả lời của khách hàng về sản phẩm, công ty và chính sách trả thưởng dựa vào thông tin Giang cung cấp và chỉ đạo. Thuỷ không tác động, thuyết phục khách mua hàng, cũng không trực tiếp thu tiền. Những việc này do bộ phận khác làm. Với mỗi khách đăng ký mã hàng 7 triệu đồng, Thuỷ được trích hưởng 90.000 đồng. Cộng với hoa hồng và các loại tiền thưởng khác, Thủy hưởng 38 tỷ đồng trong 17 tháng, chia trung bình mỗi tháng 2,2 tỷ đồng. Trước câu hỏi \"tại sao chỉ tư vấn lại được hưởng nhiều lợi nhuận\", Thủy nói \"không rõ\", nhận tiền theo \"chính sách của công ty\". Lời khai này của Thuỷ mâu thuẫn với lời khai của 4 thành viên còn lại nhóm. Vũ Thị Hồng Dung, Nguyễn Xuân Trường, Lê Thanh Sơn và Trịnh Xuân Sáng trước tòa đều xác nhận, không quen Giang, được Thuỷ rủ về Liên Kết Việt làm việc từ giữa năm 2014. \"Thuỷ là trưởng nhóm, chỉ đạo toàn bộ ekip\". Bị cáo Dung được Giang và Thuỷ phân công phụ trách thuyết trình, lôi kéo bị hại trên danh nghĩa \"dạy kỹ năng mềm\". Dung vào Liên kết Việt khi công ty kinh doanh đã 10 năm, được cấp phép hoạt động kinh doanh đa cấp nên \"yên tâm, tin tưởng và dốc sức làm việc\". Dung khẳng định \"không tuyên truyền bất cứ thông tin sai lệch nào về pháp nhân của công ty\" để lôi kéo bị hại, chỉ giảng dạy mọi người cách \"tin và yêu cuộc sống\". Dung được trả hơn 4 tỷ đồng trong 13 tháng, trung bình tháng hơn 300 triệu đồng. \"1.285 ngày ngồi trong trại tạm giam, tôi luôn ân hận\", Dung khóc và tiếp tục khẳng định \"phạm tội do hoàn cảnh khách quan, không biết Chủ tịch Giang có hành vi lừa đảo. Bị cáo buộc tổ chức đào tạo kỹ năng thuyết trình, chăm sóc phát triển hệ thống nhà phân phối tại văn phòng Hà Nội và các tỉnh, hưởng lợi 4 tỷ đồng trong 13 tháng, Trường khai là đồng Hương với Thuỷ, được rủ vào làm việc trong nhóm từ tháng 7/2015. Bị cáo là người trực tiếp xây dựng nội dung và thuyết trình về công ty, lãnh đạo và phương pháp kinh doanh, chế độ hoa hồng. Trường 5 lần phủ nhận đã thuyết trình sai lệch về công ty và chính sách trả thưởng. \"Không hiểu sao các bị hại lại đổ tội này. Bị cáo rất hiểu về kinh doanh đa cấp nên chưa bao giờ nói với khách hàng là chỉ cần nộp tiền, không cần làm gì vẫn được hưởng hàng trăm triệu đồng. Tôi còn khuyên khách hàng, chỗ nào kinh doanh đa cấp mà nói vậy phải cảnh giác, vì thế là lừa đảo\", Trường khai và phía dưới khán phòng rộ lên tiếng cười của các bị hại. Trong quá trình điều tra, các bị hại đều khẳng định, được Trường hứa hẹn nếu nộp 7 triệu đồng sẽ được nhận 204 triệu đồng, đóng 1,3 tỷ sẽ thu về 450 tỷ đồng. HĐXX phân tích, bản chất việc Trường tuyên truyền thông tin không đúng để lôi kéo bị hại nộp tiền là lừa đảo. Trường đáp lại: \"Vấn đề không phải tôi nói hay mà là nói đúng nên người ta nghe\". Trong ekip, bị cáo Trịnh Xuân Sáng chiếm hưởng 17 tỷ đồng trong 16 tháng, thu nhập cao chỉ sau Thuỷ. Sáng khai chịu trách nhiệm giám sát quản lý hỗ trợ bộ phận IT, hỗ trợ bị hại đăng nhập vào ID trên website của Liên Kết Việt, xây dựng phần mềm trả thưởng đồng thời thống kê định kỳ về số lượng khách và tiền họ đã nộp. Với mỗi khách nộp tiền, Sáng được Giang chia cho 40.000 đồng. Lý do được hưởng lợi tới 17 tỷ đồng, Sáng khai hiểu đây là chính sách của Liên Kết Việt chứ cũng \"không rõ tại sao\". Trước việc bị cáo phủ nhận việc liên quan hành vi lừa đảo, thẩm phán cho hay bị cáo tích cực giúp sức để Liên Kết Việt lôi kéo bị hại, cũng hưởng lợi rất nhiều, vậy có phải chịu trách nhiệm không?\". Sáng suy nghĩ hồi lâu, rồi khẽ trả lời \"có\". Chiều nay, phiên toà tiếp tục làm việc. Hơn 6.000 bị hại được TAND triệu tập tới phiên xét xử sơ thẩm 7 bị cáo, dự kiến diễn ra trong 10 ngày. Thanh Vân","link":"https://vnexpress.net/pho-tong-giam-doc-lien-ket-viet-nhan-moi-thang-2-2-ty-dong-4210080.html"}]