[{"id":0,"subject":"Sức khỏe","title":"Loại thuốc đắt nhất thế giới","date":"Thứ tư, 23/12/2020, 07:37 (GMT+7)","description":"AnhEdward Hall, 8 tuần tuổi, mắc bệnh teo cơ tủy sống thể hiếm gặp, có khả năng phục hồi nhờ liều thuốc trị giá 1,7 triệu bảng.","content":"Megan Willies và John Hall bàng hoàng khi được bác sĩ thông báo Edward mắc bệnh teo cơ tủy sống (SMA) type 1. Teo cơ tủy là bệnh lý di truyền, đặc trưng bởi yếu cơ xương do quá trình thoái hóa của tế bào sừng trước tủy sống và các nhân vận động vùng thân não. Các biểu hiện có thể bắt đầu ở thời kỳ sơ sinh hoặc trẻ nhỏ, bao gồm giảm trương lực cơ, giảm phản xạ gân xương; khó bú mút, khó nuốt, khó thở. Các mốc phát triển sinh học của bé không bình thường. Trong một số thể nặng, trẻ có thể tử vong rất sớm. Ba năm trước, bệnh chưa có phương pháp điều trị. Hiện nay, một liều thuốc trị giá 1,7 triệu bảng Anh (tương đương 53 tỷ đồng) có thể giúp ngăn bệnh diễn tiến nặng hơn. Đó là Zolgensma, được cho là loại thuốc đắt nhất thế giới hiện nay. Trẻ sơ sinh mắc bệnh SMA mang gene tạo ra protein SMN1 bị lỗi hoặc bị thiếu, nên không thể tạo đủ protein SMN cho cơ thể. Zolgensma được tạo ra bằng cách lấy một loại virus, bỏ đi DNA của nó, đưa gene SMN1 đã chỉnh sửa vào thế chỗ, tạo thành thuốc, sau đó tiêm cho người bệnh. Gene mới tạo ra protein SMN ngăn chặn sự mất đi của các tế bào thần kinh vận động - các tế bào giúp điều phối chuyển động trong tủy sống. Các tế bào thần kinh này gửi tín hiệu đến các cơ. Trong một nghiên cứu 15 trẻ sơ sinh điều trị bằng Zolgensma được công bố trên Tạp chí Y học New England năm 2017, tất cả đều sống sót khi được 20 tháng tuổi, so với 8% ở nhóm không được điều trị. Trong 12 trẻ được tiêm liều cao hơn khi 20 tháng tuổi, 11 bé có thể ngồi không cần trợ giúp, hai bé tự đi bộ. Mỗi năm, 60 trẻ em ở Anh sinh ra mắc bệnh SMA. Zolgensma đang được Viện Y tế và Chăm sóc tiên tiến (NICE) xem xét, có khả năng cấp phép vào tháng 3/2021. Tuy nhiên thuốc đã được kê đơn ở Mỹ, Đức, Brazil và Nhật Bản. Cách duy nhất Edward có được thuốc là cha mẹ em phải quyên tiền điều trị ở nước ngoài. Từ tháng trước, họ đã nhận được hơn 120.000 bảng. Tuy nhiên, con số đó quá nhỏ so với 1,7 triệu bảng. Megan nói: \"1,7 triệu bảng rất đắt nhưng là phương pháp điều trị một lần, có khả năng giúp bé sống sót và phát triển sau 5 năm. Chúng tôi khao khát được nhìn thấy con lớn lên như những trẻ bình thường khác\". Ngoài Zolgensma, hiện có một số loại thuốc đắt tiền khác dùng điều trị các bệnh hiếm gặp. Glybera, thuốc điều trị thiếu hụt lipoprotein lipase gây tích tụ chất béo trong máu, giá 750.000 bảng một liều. Luxturna, tiêm vào mắt để điều chỉnh một cặp gene bị lỗi gây ra chứng loạn dưỡng võng mạc, giá 613.000 bảng. Bệnh Batten, tình trạng thoái hóa thần kinh cướp đi khả năng di chuyển và nói, cần loại thuốc thay thế enzyme Brineura giá 500.000 bảng. Các loại thuốc điều trị gene đại diện cho một kỷ nguyên mới trong y học, cung cấp giải pháp cho một số trong 7.000 căn bệnh hiếm gặp ảnh hưởng đến 3,5 triệu người ở Anh. Những bệnh này vốn rất ít hy vọng chữa lành. Thuốc điều trị bệnh hiếm đắt đỏ do nhu cầu thấp. Các công ty dược phẩm nâng cao giá để bù đắp chi phí. Một nghiên cứu của Trường Kinh tế London (LSE), Trường Y học Nhiệt đới và Vệ sinh London, cho thấy, việc phát triển một loại thuốc mới có thể tiêu tốn ít hơn 1,1 tỷ bảng Anh so với công bố. Tiến sĩ Olivier Wouters, trợ lý giáo sư về chính sách y tế tại LSE, tác giả chính của nghiên cứu, nói: 'Nếu các công ty dược phẩm muốn tiếp tục công bố những chi phí này để biện minh cho giá tăng cao, họ cần cung cấp dữ liệu để công chúng giám sát\". Ý Nhi (Theo Daily Mail)","link":"https://vnexpress.net/loai-thuoc-dat-nhat-the-gioi-4207848.html"},{"id":1,"subject":"Sức khỏe","title":"Trầm cảm sau đại dịch","date":"Thứ tư, 23/12/2020, 01:03 (GMT+7)","description":"Trung QuốcZhang Xiaochun, bác sĩ siêu âm ở Vũ Hán, vẫn chìm đắm trong trầm cảm dù Covid-19 đã không lây nhiễm cộng đồng nhiều tháng qua.","content":"Vào mùa xuân, khi đại dịch càn quét thành phố, Zhang lựa chọn làm việc trong lúc cha cô lâm bệnh nặng, đứa con gái nhỏ thường xuyên ở nhà một mình. Điều đó khiến Zhang cảm thấy đau lòng và thất bại, với tư cách là người con và người mẹ. Nếu điều này xảy ra chỉ vài năm trước đây, Zhang sẽ che giấu những cảm xúc đó. Bây giờ, cô công khai thừa nhận bản thân đang gặp vấn đề về tâm lý. \"Nếu con người có thể đối mặt với một thảm họa to lớn, thì tại sao chúng ta không dám nói về điều nhỏ nhặt như các vấn đề sức khỏe tâm thần?\", cô đặt câu hỏi. Đối với Zhang, cảm giác phản bội gia đình vẫn kéo dài, dù những hy sinh của cô với tư cách bác sĩ tuyến đầu được truyền thông và công chúng ca ngợi. Sau biến cố đó, cha mẹ Zhang đã đối xử lạnh nhạt với cô. Zhang chỉ là một trong số hàng triệu người Trung Quốc đã gặp các vấn đề sức khỏe tâm thần từ khi đại dịch khởi phát. Trong lịch sử, tâm bệnh không phải là vấn đề dễ nói. Đến nay, tình trạng phân biệt đối xử vẫn tồn tại, nhiều bệnh nhân tâm thần bị xa lánh, nhốt ở nhà hoặc ở dài hạn trong các cơ sở chuyên biệt. Một cuộc khảo sát khác cho thấy, chỉ 7% bệnh nhân tâm thần tìm kiếm sự giúp đỡ trực tuyến, mặc dù chính phủ đã thiết lập nhiều trang web và đường dây nóng hỗ trợ. Yu Lingna, nhà tâm lý học từ Trung Quốc, làm việc tại Tokyo, cho biết, có quá ít chương trình đào tạo chất lượng cao dành cho các chuyên gia sức khỏe tâm thần. Việc đào tạo nhân lực sẽ mất nhiều thời gian. Theo Tổ chức Y tế Thế giới (WHO), năm 2017, nước này có gần 9 chuyên gia tâm thần cho 100.000 dân. \"Điều đáng mừng là ngày càng có nhiều người chấp nhận được giúp đỡ về tâm lý\", Du Mingjun, nhà tâm lý học ở Vũ Hán nói. Du là một trong những nhân chứng đầu tiên chứng kiến tình trạng báo động của vấn đề sức khỏe tâm thần trong đại dịch. Ngày 23/1, thời điểm Vũ Hán bị đóng cửa, Du và các đồng nghiệp tại Hiệp hội các nhà tâm lý học tỉnh Hồ Bắc, đã khởi động đường dây nóng 24 giờ do chính phủ hậu thuẫn, đặt quảng cáo trên báo và đăng trên WeChat, để tiếp cận những người dân đang sợ hãi. Ngay lập tức, tổng đài tràn ngập các cuộc gọi yêu cầu hỗ trợ. Một người phụ nữ gọi điện đến vì cha mẹ cô đang điều trị ở hai bệnh viện khác nhau. Việc chạy đi chạy lại giữa hai nơi trong lo lắng, sợ hãi khiến cô ấy đứng trên bờ vực suy sụp. Một người đàn ông đo nhiệt độ 30 phút một lần, hoảng loạn vì sợ bị ốm. \"Lúc cao điểm, đường dây nóng phải nhận từ 200 đến 300 cuộc gọi mỗi ngày\", Du cho biết. Khi việc chống dịch có tiến triển, các cuộc gọi giảm dần và mở rộng sang những vấn đề khác như áp lực học tập hoặc tranh cãi, bạo hành gia đình. Trên khắp Trung Quốc, các trường học mở rộng dịch vụ tư vấn sức khỏe tâm thần và khuyến khích học sinh dành thời gian để thư giãn. Bộ Giáo dục cảnh báo về \"hội chứng hậu dịch bệnh\". Các chuyên gia và sinh viên nói, chiến dịch đã giúp phá vỡ những định kiến về sức khỏe tâm thần. Ở tỉnh Hà Bắc, giới chức sản xuất phim hoạt hình để giúp học sinh hiểu về chấn thương tâm lý. Xiao Zelin, sinh viên tại Đại học Sun Yat-sen, Quảng Châu, cho biết anh đã lo lắng và mất ngủ khi trở lại trường vào mùa thu năm nay. Sau nhiều tháng bị nhốt trong nhà, anh phải vật lộn để thích nghi với đám đông. Xiao Zelin mất cảm giác ngon miệng và luôn căng thẳng trong mọi tình huống. Xiao chưa bao giờ đến gặp bác sĩ tâm lý, đã nói chuyện với tư vấn viên do trường đại học cung cấp. Anh cho biết, nhân viên tư vấn đã giúp anh hiểu những gì anh đã trải qua và khuyên nhủ anh các cách kiên nhẫn với bản thân. Xiao khuyến khích các bạn cùng lớp đăng ký những buổi gặp gỡ này. Đối với Zhang Xiaochun, liệu pháp chữa trị không có tác dụng. Cuối cùng, cô tìm thấy những nguồn an ủi khác. Cô đắm mình trong các tác phẩm của Wang Yangming, một triết gia thời Minh. Ông viết: \"Bắt kẻ trộm sống trên núi thì dễ nhưng bắt kẻ trộm sống trong lòng thì khó\". Sau những đêm dài vật lộn với chứng trầm cảm, cô chọn cách nghỉ việc tại bệnh viện tại Vũ Hán, dành thời gian trọn vẹn cho chồng con và bè bạn. Zhang hy vọng một ngày nào đó bố mẹ sẽ hiểu cho quyết định của mình. Zhang cho biết cô không phải là nhân viên y tế tuyến đầu duy nhất mắc chứng rối loạn tâm thần. Nhiều đồng nghiệp cũ của cô vẫn vật lộn với những vết thương chưa liền từ Covid-19. Tuy nhiên, nhiều người trong số họ biết mở lòng hoặc tìm chuyên gia trị liệu. \"Bất kỳ một khủng hoảng, biến cố to lớn cũng sẽ để lại nỗi đau nào đó\", cô nói. \"Không có gì đáng xấu hổ về điều này\". Ý Nhi (Theo NY Times)","link":"https://vnexpress.net/tram-cam-sau-dai-dich-4209923.html"},{"id":2,"subject":"Sức khỏe","title":"Không ai biết nCoV biến chủng từ Anh đã lan đến đâu","date":"Thứ tư, 23/12/2020, 16:42 (GMT+7)","description":"nCoV đột biến tại Anh gây phản ứng hoảng sợ trên toàn cầu, hơn 40 quốc gia ban bố lệnh cấm đi lại từ Anh, song không ai biết chủng này đã lan rộng đến đâu.","content":"Cuộc chạy đua ngăn chặn biến chủng virus bằng cách đóng cửa biên giới với Anh hiện tương tự phản ứng dây chuyền vào mùa xuân, khi nCoV lần đầu xuất hiện trên diện rộng, theo BBC. Các chuyên gia y tế cho rằng còn quá sớm để khẳng định các chính phủ có hành động đủ nhanh để chặn biến chủng nCoV từ Anh và vẫn còn nhiều câu hỏi về khả năng lây truyền của biến thể mới. Câu hỏi lớn được giới khoa học đặt ra là hiện biến thể nCoV từ Anh đã lan đến đâu? Và câu trả lời là \"không rõ\". Tuy nhiên, chắc chắn, chủng đột biến đã xuất hiện trong cộng đồng vài tháng qua. Biến chủng nCoV ở Anh gọi là B.1.1.7, được phát hiện vào đầu tháng 9, ở Kent, đông nam nước Anh. Chủng mới gây ra một phần tư ca nhiễm ở London vào tháng 11, tăng lên hai phần ba tổng số ca nhiễm trong tháng 12. Theo các nhà khoa học, biến thể mới của nCoV có khả năng lây truyền nhanh hơn 70% so với trước đó. Dữ liệu từ Nextstrain, công ty theo dõi mã di truyền của các mẫu virus trên khắp thế giới, cho thấy các ca nhiễm ghi nhận ở Đan Mạch và Australia có nguồn gốc lây truyền từ Anh. Hà Lan cũng đã báo cáo các ca nhiễm biến thể mới. Một biến thể tương tự đã xuất hiện ở Nam Phi có một số đột biến giống nhau. Tuy nhiên, dường như những biến thể này không liên quan đến biến thể nCoV tại Anh. Trung tâm Kiểm soát và phòng ngừa dịch bệnh (CDC) cho biết vẫn chưa phát hiện chủng mới này tại Mỹ. Tiến sĩ Anthony Fauci, chuyên gia bệnh truyền nhiễm hàng đầu Mỹ, nói cần theo dõi sát tình hình lây nhiễm của biến thể mới. Ông cũng nhấn mạnh giới chức không nên phản ứng thái quá. Bộ trưởng Y tế Nguyễn Thanh Long sáng 23/12 cũng cho biết Việt Nam đã giải trình tự gene tất cả mẫu nCoV trên bệnh nhân ghi nhận trong nước, ở châu Á và những vùng có dịch, hiện chưa xuất hiện chủng nCoV mới từ Anh. Không rõ tác động của phản ứng đóng cửa biên giới sẽ ảnh hưởng đến khả năng kiểm soát chủng mới như thế nào, một phần vì giới khoa học chưa biết quy mô và mức độ virus phát tán đến đâu. Các quan chức Anh cho biết, chưa có bằng chứng cho thấy biến thể này gây bệnh nặng hơn, hoặc vô hiệu hóa các vaccine Covid-19 tiềm năng. Một nhóm các nhà khoa học Anh tin rằng khả năng lây truyền cao hơn của biến thể mới chỉ có độ tin cậy vừa phải. Trong mọi trường hợp, các chuyên gia lưu ý virus thường thay đổi hình dạng theo thời gian, do đó, đột biến là lẽ tự nhiên. Công chúng không nên phản ứng quá mức với biến thể mới. Ý Nhi (Theo New York Times)","link":"https://vnexpress.net/khong-ai-biet-ncov-bien-chung-tu-anh-da-lan-den-dau-4210773.html"},{"id":3,"subject":"Sức khỏe","title":"'Cha đẻ' vaccine Pfizer tin hiệu quả với nCoV biến chủng","date":"Thứ tư, 23/12/2020, 11:12 (GMT+7)","description":"Ugur Sahin, Giám đốc BioNTech, đối tác của Pfizer, tự tin vaccine Covid-19 vừa được chấp thuận có hiệu quả trên chủng nCoV đột biến ở Anh.","content":"Biến thể virus được phát hiện tại London và khu vực đông nam nước Anh trong những tuần gần đây, gây lo ngại trên toàn thế giới vì có mức độ lây lan mạnh hơn. \"Hiện chúng tôi chưa biết liệu vaccine có bảo vệ người khỏi biến chủng mới hay không. Song về mặt khoa học, rất có thể phản ứng miễn dịch của vaccine sẽ đối phó được\", Ugur Sahin, giám đốc BioNTech, phát biểu trong cuộc họp báo ngày 22/12. Ông cho biết đột biến mới giống đến 99% các chủng nCoV thịnh hành. Do đó, hãng dược của Đức có \"niềm tin khoa học\" rằng vaccine BNT162b2 của BioNTech và đối tác Pfizer sẽ hiệu quả. \"Song chúng tôi chỉ xác định được điều này khi tiến hành thử nghiệm và sẽ cần khoảng hai tuần từ giờ để lấy dữ liệu. Khả năng vaccine hoạt động là tương đối cao\", ông nói. Sahin cho biết nếu cần điều chỉnh các liều tiêm để phù hợp với biến thể mới, công ty có thể tiến hành trong 6 tuần. Các cơ quan quản lý cần đánh giá và chấp thuận vaccine đã sửa đổi trước khi đưa vào sử dụng. Việc phải tinh chỉnh vaccine sẽ là một đòn giáng mạnh vào việc triển khai tiêm chủng và nỗ lực kiềm chế đại dịch nói chung. Vaccine Pfizer-BioNTech đến nay đã được cấp phép tại 45 quốc gia, trong đó có Anh, Mỹ và khối châu Âu. Hàng trăm nghìn người đã được tiêm chủng. Sean Marett, giám đốc thương mại của BioNTech, cho biết: \"Tất cả quốc gia trên khắp lục địa yêu cầu nhận được vaccine trong 5 ngày tới, nguồn cung ban đầu được triển khai thêm vào tuần sau\". Công ty đang phân phối các liều BNT162b2 từ nhà máy ở Bỉ đến các nước châu Âu bằng xe tải và máy bay. EU đã đặt hàng 200 triệu liều tiêm. BioNTech dự kiến nhu cầu vaccine Covid-19 sẽ tiếp tục tăng trong tương lai. Ông Marett nói: \"Loại virus này sẽ không biến mất. Nó sẽ lưu lại trong ít nhất một thập kỷ tới. Vì vậy nếu được lựa chọn, mọi người nên chọn tiêm phòng\". Hiện chưa rõ khả năng miễn dịch sản sinh do vaccine sẽ kéo dài bao lâu. Theo ông Marett, rất có thể người dân sẽ phải tiêm nhắc lại khoảng một đến hai năm một lần. Các nước EU có kế hoạch bắt đầu tiêm chủng ngày 27/12. Bộ trưởng Y tế Đức, Jens Spahn, dự kiến nước này nhận được hơn 1,3 triệu liều tiêm vào cuối năm nay. Đức nằm trong số những quốc gia châu Âu cấm chuyến bay từ Anh vì biến thể nCoV mới. \"Chúng tôi muốn phòng tránh càng lâu càng tốt việc một đột biến nguy hiểm có thể lây lan toàn lục địa\", ông nói. Thục Linh (Theo AP)","link":"https://vnexpress.net/cha-de-vaccine-pfizer-tin-hieu-qua-voi-ncov-bien-chung-4210432.html"},{"id":4,"subject":"Sức khỏe","title":"2020 - năm chết chóc nhất thế kỷ của Mỹ","date":"Thứ tư, 23/12/2020, 09:44 (GMT+7)","description":"Lần đầu tiên trong hơn một thế kỷ, giới chức Mỹ ghi nhận số người tử vong một năm có thể vượt 3 triệu, chủ yếu do dịch Covid-19.","content":"Phải vài tháng nữa Mỹ mới công bố dữ liệu cuối cùng, song báo cáo sơ bộ của Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) cho thấy Mỹ có thể ghi nhận hơn 3,2 triệu người chết trong năm 2020, cao hơn khoảng 400.000 người so với năm 2019. Thông thường, số ca tử vong tại Mỹ cao hơn sau mỗi năm, song con số năm 2020 dự kiến tăng vọt khoảng 15%, cao nhất kể từ năm 1918 khi hàng chục nghìn người chết trong Thế chiến Thứ nhất và Đại dịch Cúm Tây Ban Nha. Tỷ lệ tử vong của quốc gia giảm nhẹ vào năm 2019, do số người chết vì bệnh tim và ung thư ít hơn. Tuổi thọ trung bình cũng tăng lên trong năm thứ hai liên tiếp, theo dữ liệu của CDC. Tuy nhiên, ông Robert Anderson, ủy viên CDC, cho biết tuổi thọ của người Mỹ tính đến 2020 có thể giảm tới ba năm. Dịch Covid-19 là nguyên nhân chính khiến người Mỹ tử vong nhiều trong năm nay, cả trực tiếp và gián tiếp. Đến nay, căn bệnh đã cướp đi mạng sống của hơn 330.000 người. nCoV lần đầu được xác định ở thành phố Vũ Hán năm 2019, lây lan sang Mỹ vào tháng 1/2020. Nó trở thành nguyên nhân gây tử vong thứ ba, sau bệnh tim mạch và ung thư, ở Mỹ. Tại một số thời điểm trong năm, Covid-19 là yếu tố gây chết người nhiều nhất. Các ca tử vong bởi nguyên nhân khác như bệnh tuần hoàn, tiểu đường, chứng suy giảm trí nhớ, cũng tăng lên, theo lời ông Anderson. Covid-19 có thể khiến người mắc các bệnh nền gặp khó khăn khi điều trị. Thời kỳ đầu dịch, nhiều người lạc quan cho rằng số người chết do tai nạn giao thông sẽ giảm do tình trạng giãn cách xã hội. Dữ liệu chính thức vẫn chưa được công bố, song các báo cáo ban đầu không cho thấy điều này này. Theo ông Anderson, số người Mỹ tự tử trong năm 2019 và 2018 đã giảm, nhưng có thể xu hướng này không duy trì trong năm 2020. Số ca tử vong do ma túy tăng vọt. Trước dịch Covid-19, Mỹ đối mặt với vấn nạn sử dụng thuốc quá liều nghiêm trọng nhất lịch sử. Tuần trước, CDC báo cáo hơn 81.000 ca tử vong do sử dụng ma túy trong 12 tháng, tính đến tháng 5 năm nay. Các chuyên gia cho rằng đại dịch làm gián đoạn các dịch vụ điều trị và phục hồi. Trong tình trạng cách ly, nhiều bệnh nhân sử dụng thuốc một mình mà không có sự giám sát của bạn bè, gia đình để kịp thời gọi cấp cứu. Khi Covid-19 hoành hành, nguồn cung ma túy bị gián đoạn, những kẻ buôn bán trộn một lượng fentanyl rẻ tiền, chết người vào cocaine và methamphetamine, các chuyên gia cho biết. \"Không loại trừ khả năng nhiều người bắt đầu có thói quen dùng ma túy vì Covid-19. Tôi nghĩ rằng nguồn cung bị trà trộn nhiều hơn\", Shannon Monnat, chuyên gia nghiên cứu Đại học Syracuse, nhận định. Thục Linh (Theo AP)","link":"https://vnexpress.net/2020-nam-chet-choc-nhat-the-ky-cua-my-4210431.html"},{"id":5,"subject":"Sức khỏe","title":"Hoại tử da chân do bôi dầu giảm đau","date":"Thứ tư, 23/12/2020, 09:35 (GMT+7)","description":"TP HCMNgười đàn ông 42 tuổi, bôi dầu nóng giảm đau lên vết thương ở chân phải, dẫn đến nhiễm trùng, hoại tử da.","content":"Trước đó anh bị tai nạn giao thông, vết thương dài trên chân phải chảy nhiều máu. Xử trí ở trạm y tế địa phương, vết thương không được khử trùng triệt để trước khi khâu, anh lại tự ý sử dụng dầu nóng để giảm đau, chân sưng to, nhiễm trùng. Anh vào Bệnh viện Đại học Y dược TP HCM điều trị. Bệnh nhân phải phẫu thuật cắt lọc và ghép da để điều trị vết thương trong nhiều tuần, bác sĩ Bùi Hồng Thiên Khanh, trưởng khoa Chấn thương chỉnh hình, Bệnh viện Đại học Y dược TP HCM, cho biết. Theo bác sĩ Khanh, mỗi ngày bệnh viện tiếp nhận 20-30 ca nhập viện điều trị do chấn thương phần mềm. Chấn thương phần mềm (cơ, dây chằng, gân, da và các mô bao quanh...) là chấn thương rất thường gặp do tai nạn giao thông, tai nạn lao động, té ngã... Tổn thương gây vết bầm, phù nề, sưng đau... Nếu được xử lý ban đầu đúng cách, triệu chứng giảm tức thì sẽ giúp tổn thương nhanh hồi phục. Ngược lại, việc điều trị sai cách có thể khiến vết thương trầm trọng hơn, gây nhiễm trùng, ảnh hưởng đến chức năng của khớp, khó khăn trong điều trị và vận động, sinh hoạt. Khi bị chấn thương, các tổ chức tế bào vỡ ra, sự liên kết giữa các mô bị phá vỡ. Lúc này, phản ứng viêm diễn ra giúp cô lập, xử lý và tái tạo sự sống tại khu vực tổn thương. Tuy nhiên, khi phản ứng viêm xảy ra quá mức sẽ gây nhiều biến loạn cho cơ thể, đau nhức dữ dội, sưng, phù nề nhiều hơn. Do đó, việc sơ cứu ban đầu cũng như xử lý phản ứng viêm rất quan trọng, ảnh hưởng lớn đến quá trình phục hồi sau chấn thương. Ngay sau chấn thương, cần cố định vết thương, nghỉ ngơi, ngưng vận động để giảm tổn thương mô. Có thể sử dụng túi chườm lạnh để giảm sưng đau, giúp vết thương không lan rộng. Nên băng ép đúng cách và gối cao bộ phận cơ thể bị thương để giảm phù nề. Trong ba ngày, nếu tình trạng không được cải thiện, cần nhanh chóng đến cơ sở y tế để được thăm khám, chẩn đoán và điều trị kịp thời. Bác sĩ Khanh khuyến cáo nên bỏ thói quen sử dụng thuốc giảm đau không có hướng dẫn của bác sĩ. Ba đến 5 ngày đầu tuyệt đối không chườm nóng lên vết thương. Những phương pháp dân gian như dùng mật gấu, dầu nóng không có tác dụng giảm sưng mà còn có thể gây phỏng da, khiến vết thương sưng, phù nề nhiều hơn. Thư Anh","link":"https://vnexpress.net/hoai-tu-da-chan-do-boi-dau-giam-dau-4210093.html"},{"id":6,"subject":"Sức khỏe","title":"Trẻ chảy máu mũi, coi chừng u xơ vòm","date":"Thứ tư, 23/12/2020, 08:12 (GMT+7)","description":"Bé trai 13 tuổi, quê Tây Ninh, chảy máu mũi trái nhiều lần, mỗi lần trên 30 phút, khó cầm máu, bác sĩ phát hiện khối u xơ vòm.","content":"Bác sĩ Nguyễn Tuấn Như, Trưởng Khoa Tai Mũi Họng, Bệnh viện Nhi đồng 1, TP HCM, ngày 22/12, cho biết sau một tuần can thiệp tắc mạch để chặn đường mạch máu nuôi khối u, bệnh nhi được phẫu thuật nội soi. Ê kíp mổ khoảng 5 giờ, bóc trọn khối u dài khoảng 12 cm, giúp bệnh nhân hết chảy máu mũi. \"U xơ vòm lành tính nhưng bản chất giống khối u ung thư, với chân bám như càng cua. Nếu mổ không lấy trọn các chân bám thì từ gốc này sẽ hình thành những khối u mới\", bác sĩ Như nói. Bệnh hay gặp ở nam giới tuổi dậy thì, hiện chưa rõ nguyên nhân, có thể liên quan nội tiết tố. Khối u này chứa nhiều mạch máu nên khi chảy máu rất khó cầm. Trước đây các bác sĩ phải mổ mở với nguy cơ biến chứng cao. Nếu không chuẩn bị kỹ, bệnh nhi có thể gặp nguy hiểm do chảy máu ồ ạt. Sau mổ bệnh nhi phải nằm viện dài ngày, tỷ lệ tái phát u khoảng 24%. Hơn một năm nay, các bác sĩ Bệnh viện Nhi đồng 1 triển khai mổ nội soi, bệnh nhân ít mất máu, giảm nguy cơ biến chứng, giảm thời gian nằm viện, khối u gần như không tái phát. Trước phẫu thuật vài ngày, bác sĩ sẽ can thiệp tắc mạch máu nuôi khối u để hạn chế nguy cơ chảy máu trong mổ. Một số triệu chứng của u xơ vòm mũi họng là nghẹt mũi, chảy máu mũi, nói giọng mũi, ù tai, điếc tai, nhức đầu... Khối u chèn ép dây thần kinh thị giác có thể gây suy giảm thị lực. U ăn mòn vào khoang sọ có thể gây nhìn đôi. Theo bác sĩ Như, chảy máu mũi thường chia ba mức độ. Nếu dưới 5 phút, máu tự cầm thì chưa cần lo lắng. Khi máu chảy 5-15 phút mới cầm được, phụ huynh nên cảnh giác. Nếu khoảng 15-30 phút trở lên là mức độ nặng, cần cảnh giác. \"Nhiều phụ huynh khi thấy trẻ chảy máu thường cho nằm, khiến máu chảy nhiều, chảy ngược vào trong, không đánh giá được lượng máu mất vì trẻ nuốt vào bụng\", bác sĩ Như nói. Đây là sai lầm cần tránh. Nên để trẻ ngồi, dùng tay đè cánh mũi, hơi nghiêng đầu về phía trước, giúp giảm áp lực ở mũi để hạn chế chảy máu. Việc ngồi cũng giúp đánh giá lượng máu chảy nhiều hay ít. Thông thường sau khoảng 5 phút máu sẽ tự cầm.","link":"https://vnexpress.net/tre-chay-mau-mui-coi-chung-u-xo-vom-4210383.html"},{"id":7,"subject":"Sức khỏe","title":"nCoV biến chủng, số người cần tiêm phòng tăng lên","date":"Thứ tư, 23/12/2020, 08:05 (GMT+7)","description":"Chủng mới của nCoV tại Anh dễ lây nhiễm hơn đồng nghĩa phải tăng tỷ lệ tiêm chủng, nếu không dịch bệnh vẫn bùng phát.","content":"Theo tiến sĩ Ugur Sahin, Giám đốc điều hành của BioNTech, chủng nCoV đột biến lan tràn khắp nước Anh, có thể khiến miễn dịch cộng đồng khó đạt được. Chủng mới dễ lây nhiễm hơn chủng khác, dẫn đến hàng loạt quốc gia cắt đường bay đến và đi từ Anh. Tiến sĩ Sahin cho biết, trong tình huống thêm một chủng nCoV gây lây nhiễm cao hơn, cần số lượng người tiêm vaccine lớn hơn, để ngăn chặn virus lây lan. Ông giải thích miễn dịch cộng đồng xảy ra khi có đủ tỷ lệ dân số cần thiết được miễn dịch bằng vaccine hoặc đã nhiễm bệnh. Ngưỡng miễn dịch cộng đồng đạt được biến thiên cùng với dịch bệnh. Ngưỡng này có liên quan tới tốc độ virus lây lan, được ký hiệu là R. Đa số chuyên gia đồng tình rằng ngưỡng miễn dịch cộng đồng cho nCoV là khoảng 60-70% dân số. Chủng nCoV mới, được cho là xuất xứ từ Anh nhưng hiện nay lây lan trong một số lượng nhỏ tại số ít quốc gia, thúc đẩy số R tăng. Do đó, ngưỡng để miễn dịch tập thể cũng tăng và chính phủ cần nhiều vaccine hơn để ngăn chặn lây nhiễm. \"Nếu virus lây nhiễm dễ dàng hơn, chúng ta thậm chí cần tỷ lệ tiêm chủng cao hơn để chắc chắn cuộc sống bình thường có thể tiếp tục, không bị gián đoạn\", ông nói. Nếu chủng mới trở nên phổ biến và thúc đẩy số R, các quốc gia có thể đối mặt với sự bùng phát. Nhưng, trong trường hợp đó, tính nghiêm trọng của dịch bệnh sẽ được giảm thiểu, cho phép dần dần trở về cuộc sống bình thường mới. Biến chủng nCoV ở Anh gọi là B.1.1.7, được phát hiện vào đầu tháng 9. Biến thể này gây ra một phần tư ca nhiễm ở London vào tháng 11, tăng lên hai phần ba tổng số ca nhiễm trong tháng 12. Các chuyên gia phát hiện biến thể bằng phương pháp giải trình tự gene virus có mặt trong cơ thể người bệnh. Chủng mới có 23 đột biến, tăng tốc độ lây truyền từ 50-70% so với các chủng khác của Anh. Song, tỷ lệ tử vong và độ nghiêm trọng của các triệu chứng không tăng, chưa có bằng chứng cho thấy độc lực của biến thể tăng lên. Thuật ngữ \"chủng biến thể\" dùng để chỉ các biến thể virus có một số thay đổi về trình tự gene so với bản gốc được phát hiện tại Vũ Hán, Trung Quốc, vào tháng 12/2019. Sự biến đổi về trình tự gene của virus là hiện tượng tự nhiên, do trong quá trình lây nhiễm, sinh sản, virus đã sao chép bộ gene của chính mình và tạo lỗi. Chi Lê (Theo WSJ)","link":"https://vnexpress.net/ncov-bien-chung-so-nguoi-can-tiem-phong-tang-len-4210468.html"},{"id":8,"subject":"Sức khỏe","title":"22 ngày không lây nhiễm nCoV cộng đồng","date":"Thứ tư, 23/12/2020, 08:00 (GMT+7)","description":"Sáng 23/12 đánh dấu 22 ngày không lây nhiễm cộng đồng. Tổng số ca nhiễm 1.420, số khỏi 1.281, số tử vong do Covid-19 là 35.","content":"","link":"https://vnexpress.net/tin-tuc-covid-19-moi-nhat-hom-nay-4071803.html"},{"id":9,"subject":"Sức khỏe","title":"Bài tập tim mạch","date":"Thứ tư, 23/12/2020, 05:03 (GMT+7)","description":"Chuỗi bài cardio bao gồm chống đẩy, nâng cao đùi, hít đất, chạy nhanh... giúp duy trì sự ổn định của huyết áp, tim mạch, săn chắc cơ bắp.","content":"Thùy Anh (Theo Vicky Justiz)","link":"https://vnexpress.net/bai-tap-tim-mach-4210277.html"},{"id":10,"subject":"Sức khỏe","title":"Tiếng còi cấp cứu thay chuông nhà thờ Giáng sinh","date":"Thứ tư, 23/12/2020, 00:05 (GMT+7)","description":"MỹKerry Palumbo, 52 tuổi, ở Pennsylvania, hy vọng sum vầy cả nhà dịp Giáng sinh, song ước mong này khó thực hiện bởi cô e ngại mang nCoV về nhà.","content":"Gia đình Palumbo, gồm bố mẹ ở tuổi 70, hai con học đại học và một anh ruột. Kerry dạy học mỗi ngày tại trường trung học Palmerton, kể cả khi dịch bệnh bùng phát, dạy cả học sinh lên lớp và trực tuyến. \"Nỗi sợ hãi lớn nhất của tôi là sẽ mang virus về gia đình. Tôi không biết mình sẽ xử lý thế nào nếu để điều đó xảy ra\", cô chia sẻ. \"Không ai trong chúng tôi đủ tự tin như hồi trước Lễ Tạ ơn, rằng Giáng sinh an lành năm nay sẽ đến\". \"Chúng ta cần cố gắng vượt qua mùa thu đông này, bởi nó chẳng hề dễ dàng\", tiến sĩ Anthony Fauci, Viện trưởng Viện Dị ứng và Bệnh truyền nhiễm Quốc gia, phát biểu hồi đầu tháng 9. Monica Johnson, chuyên gia tâm lý tại New York, nhận định: \"Trạng thái tâm lý phổ biến ở nhiều người là cảm thấy như thế giới đang sụp đổ\". Sau gần 12 tháng, Mỹ chưa thoát khỏi đại dịch đã đeo bám kể từ mùa xuân. Ngược lại, số ca nhiễm nCoV tăng đột biến trên toàn quốc. Tính đến ngày 22/12, Mỹ ghi nhận hơn 18,4 triệu ca nhiễm, ít nhất 326.000 ca tử vong. Cảm giác ớn lạnh hiện diện theo cả nghĩa đen. Mỹ có thể phải đón Giáng sinh trong tiếng còi cấp cứu, thay vì nhịp chuông nhà thờ, các chuyên gia cảnh báo. Người Mỹ hoang mang khi nhận các thông điệp không nhất quán từ chính phủ. Họ mệt mỏi, tổn thương sâu sắc sau nhiều tháng chết chóc, phong tỏa và chật vật đối phó với đồng hồ sinh học rối loạn. Đại dịch chưa kết thúc dù đã có vaccine. Trước khi một người bình thường được tiếp cận chương trình tiêm chủng, số ca nhiễm nCoV trong mùa đông chắc chắn còn leo thang. Giáng sinh và năm mới có thể khiến virus lây lan vì mọi người trở về nhà đoàn tụ với gia đình. Số khác tiếp tục sống trong cảnh cô lập. Khi dịch bệnh suy yếu hồi mùa hè, người Mỹ đã tìm lại được vẻ đẹp của cuộc sống trước đại dịch bằng việc đi chơi trong công viên, đạp xe ngoài đường phố. Tháng 9, dịch vụ thuê xe đạp CitiBike của New York đã phá vỡ kỷ lục doanh số, theo người phát ngôn công ty. Song, ra ngoài vào mùa đông là một viễn cảnh rất khác. Người dân thường có xu hướng ở trong nhà khi nhiệt độ giảm. Đây là môi trường khiến virus lây lan mạnh nhất. Regan Weal, người điều phối các chuyến xe buýt tại Metropolitan Transit Authority, cho biết cả số lượng tài xế lẫn điều kiện làm việc của họ đã được cải thiện. Hơn 130 nhân công đã chết vì Covid-19. \"Tôi lo lắng đến khi trời lạnh, mọi người sẽ đi xe buýt nhiều hơn vì họ không muốn đi bộ đến bến tàu\", bà nói. Rio Santisteban, 27 tuổi, là một cư dân thành phố New York. Anh cho biết trải nghiệm về đại dịch là \"chuyến tàu lượn siêu tốc\", khi Covid-19 suy yếu vào mùa hè và trở lại đột ngột, chết chóc hơn trong mùa đông. Anh và nhiều đồng nghiệp mắc chứng rối loạn cảm xúc theo mùa, một biểu hiện của trầm cảm cấp độ thấp. Santisteban nói: \"Tôi bắt đầu mất năng lượng để đi ra ngoài hoặc gặp gỡ bạn bè. Mọi thứ trở nên khó khăn và khốc liệt hơn rất nhiều. Gặp mọi người thành ra quá mệt mỏi so với việc chỉ nằm dài ở nhà, không làm gì\". Để đối phó với tình trạng đó, anh mua một dãy đèn rọi sáng trong nhà và cố gắng ra ngoài gặp bạn bè trong những tháng mùa đông. Đây vốn là lời khuyên của chuyên gia Alycia Scott, Khoa Tâm lý học, Đại học Rutgers. Alycia Scott khuyên những người mắc chứng trầm cảm theo mùa nên cố gắng thoát khỏi cảm giác cô lập trong đại dịch. Philipipe Massoud, chủ nhà hàng tại Manhattan cũng đối mặt với tình trạng tương tự. Ông đã \"mất\" hai phần ba số nhân viên của mình, song vẫn cố gắng mở cửa trước khi dịch bệnh quay trở lại. Đến nay, ông không chắc chắn liệu mình có thể chống chọi với đợt bùng phát thứ hai vào mùa đông hay không. \"Tôi chưa bao giờ nghĩ mình có thể chịu được việc thay đổi cảm xúc quá nhiều. Một ngày, tôi thức dậy và nghĩ rằng mình chẳng còn gì. Đến hôm khác tôi lại tràn đầy hy vọng rằng mọi thứ sẽ ổn. Ngày thứ ba, tôi lại mất đi tất cả\", ông nói. Trước khi đắc cử Tổng thống, Joe Biden đã đưa ra cảnh báo: \"Chúng ta sắp bước vào mùa đông đen tối\". Ngày 21/12, ông Biden đã tiêm vaccine Covid-19 tại bệnh viện Christiana Care ở Wilmington, Delaware. Toàn bộ quá trình được truyền hình trực tiếp. \"Tôi làm điều này để chứng minh rằng mọi người nên chuẩn bị sẵn sàng để tiêm vaccine. Không cần phải lo lắng điều gì\", ông nói. Khi vaccine được phê duyệt, người Mỹ hy vọng đặt một dấu chấm hết cho đại dịch, hoặc ít nhất là hy vọng ở tương lai. Song trước khi thời điểm đó đến, người dân sẽ phải đối mặt với mùa đông và một Giáng sinh đáng sợ, ảm đạm. Thục Linh (Theo AP)","link":"https://vnexpress.net/tieng-coi-cap-cuu-thay-chuong-nha-tho-giang-sinh-4209805.html"},{"id":11,"subject":"Sức khỏe","title":"Yếu sinh lý do nghiện phim sex","date":"Thứ ba, 22/12/2020, 21:15 (GMT+7)","description":"Nam thanh niên 24 tuổi đến Bệnh viện Đại Học Y Hà Nội khám do không có khả năng cương khi quan hệ tình dục.","content":"Anh bắt đầu xem phim sex và thủ dâm từ năm 17 tuổi, trung bình dành 4-5 giờ mỗi ngày để xem như một thói quen. Sau 7 năm, anh có người yêu, hầu hết lần quan hệ đều gặp tình trạng xuất tinh sớm. Bác sĩ Nguyễn Hoài Bắc, Trưởng khoa Nam học và Y học giới tính, Bệnh viện Đại học Y Hà Nội, chẩn đoán bệnh nhân bị yếu sinh lý. Ngày 21/12, bệnh nhân được chỉ định dùng thuốc và tư vấn tâm lý để điều trị. Bệnh viện từng điều trị một trường hợp tương tự. Bệnh nhân 34 tuổi, lập gia đình 6 tháng nhưng không thể xuất tinh, hậu quả của nghiện phim sex. Người bệnh rơi vào trầm cảm, hạnh phúc gia đình ảnh hưởng, khó có con. \"Đây là hai bệnh nhân điển hình mắc rối loạn chức năng hoạt động tình dục liên quan đến nghiện phim sex và thủ dâm\", bác sĩ nhấn mạnh. Theo bác sĩ, người lệ thuộc vào phim sex thường tranh thủ mọi lúc mọi nơi để xem phim sex, có cảm giác buồn chán và nhớ nếu không được xem. Nhiều trường hợp khi ân ái thực sự mà trong đầu tưởng tượng những hình ảnh sex đã từng xem, hoặc quan hệ không đạt được khoái cảm giống như lúc xem phim. Nghiện xem phim sex để lại nhiều hệ lụy đến sức khỏe tâm thần cũng như sức khỏe tình dục. Mức độ ảnh hưởng thể hiện khác nhau mỗi bệnh nhân. Một số người chậm xuất tinh hoặc quan hệ không xuất tinh. Một số người thì không thể duy trì được độ cứng hoặc không có khả năng cương khi quan hệ tình dục. Về sức khỏe tinh thần: Xem phim sex nhiều dễ dẫn đến tình trạng \"nghiện\" giống như nghiện các chất kích thích. Người bệnh không thể kiểm soát cảm giác thèm xem phim sex dẫn đến tình trạng xem liên tục. Từ đó, họ có xu hướng ưu tiên cho việc xem phim sex lên hàng đầu, tranh thủ mọi lúc mọi nơi để lén lút xem. Khi không được thỏa mãn, bệnh nhân sẽ cảm thấy thiếu thốn và khó chịu. \"Bệnh nhân ngày càng lệ thuộc vào phim sex, có xu hướng lánh xa những sinh hoạt cộng đồng và sống cô lập để tìm cơ hội thỏa mãn\", bác sĩ nhấn mạnh. Về sức khỏe tình dục:Xem phim sex kèm theo thủ dâm làm cho ngưỡng kích thích tình dục tăng lên. Ngưỡng kích thích này lớn hơn rất nhiều so với ngưỡng kích thích từ việc quan hệ tình dục có đối tác đem lại. Do đó, khi có đối tác thực sự, ngưỡng kích thích không đạt được như xem phim dẫn đến tình trạng không thể cương lên hoặc không thể duy trì được khi quan hệ dẫn đến không thể xuất tinh. Bác sĩ khuyến cáo nghiện phim sex cần được phát hiện sớm để điều trị kịp thời, có sự phối hợp chặt chẽ giữa bệnh nhân và đối tác quan hệ. Riêng bệnh nhân phải có quyết tâm cao để tự mình kiểm soát cảm xúc thỏa mãn tình dục. Nam giới cần hạn chế xem phim sex, lựa chọn những chương trình giáo dục tình dục để xem nếu như có nhu cầu tìm hiểu. Tích cực tham gia các hoạt động tập thể, sinh hoạt tập thể. Không lạm dụng rượu bia. Thuốc lá và các chất kích thích khác cũng làm giảm testosterone gây rối loạn chức năng cương dương, giảm khả năng sản xuất tinh trùng. Thùy An","link":"https://vnexpress.net/yeu-sinh-ly-do-nghien-phim-sex-4210200.html"},{"id":12,"subject":"Sức khỏe","title":"Anh thanh niên luôn ngửa mặt lên trời do bệnh hiếm","date":"Thứ ba, 22/12/2020, 20:23 (GMT+7)","description":"Hà NộiNgười đàn ông 37 tuổi, bị vẹo cổ, đầu luôn ở tư thế xoay phải và ngửa bất thường, hạn chế vận động đầu cổ và đi lại rất khó khăn.","content":"Anh đến bệnh viện Bệnh viện Hữu nghị Việt Đức khám, được chẩn đoán loạn trương lực cơ cổ mức độ nặng với thang điểm 24/35. Loạn trương lực là bệnh rối loạn vận động của hệ thần kinh, biểu hiện co cơ liên tục hoặc lặp đi lặp lại ngoài ý muốn, tạo tư thế bất thường của một vùng hay nhiều vùng khác nhau của cơ thể. Tỷ lệ mắc loạn trương lực khoảng một trong 2.000 dân. Phương pháp điều trị tốt nhất là tiêm botulinum toxin A. Các bác sĩ tiêm thuốc dưới hướng dẫn của máy điện cơ (làm tăng mức độ chính xác). Sau một tuần, bệnh nhân cải thiện 40% cơ cổ, đã thực hiện sinh hoạt cá nhân dễ dàng. Bác sĩ Ngô Thị Huyền, khoa Nội Hồi sức thần kinh, Bệnh viện Hữu nghị Việt Đức, cho biết loạn trương lực có thể xảy ra ở bất kỳ phần nào trên cơ thể. Có nhiều thể lâm sàng loạn trương lực. Ví dụ, co thắt mi mắt, loạn trương lực hàm miệng, tức co thắt các cơ vùng hàm miệng làm cho khi bệnh nhân nói miệng bị co thắt lại hoặc bị cắn hàm tự nhiên. Loạn trương lực cổ làm cho cổ bệnh nhân bị xoay/gập/ngửa thường xuyên về một bên. Loạn trương lực tay là khi người bệnh viết/chơi nhạc cụ thì cổ tay hoặc ngón tay bị gập lại làm cho động tác viết khó khăn, thường bị nhận định nhầm thành bệnh lý của khớp hoặc hội chứng chèn ép ống cổ tay... Loạn trương lực phát âm, người bệnh phát âm ngắt quãng khó nghe. Có người bị loạn trương lực toàn thể. Nguyên nhân loạn trương lực là do rối loạn chức năng của các nhân xám trong não. Các tình trạng bệnh có thể gây ra tổn thương nhân xám trung ương gồm: viêm nhiễm hệ thần kinh, u não, đột quỵ, bệnh não thoái hóa, bệnh di truyền. Các trường hợp loạn trương lực không tìm thấy căn nguyên được coi là loạn trương lực vô căn (loạn trương lực nguyên phát). Các bác sĩ tiến hành làm các xét nghiệm tìm kiếm nguyên nhân, điều trị căn nguyên bệnh để làm giảm triệu chứng và chấm dứt quá trình bệnh. Trong trường hợp đã điều trị nguyên nhân mà vẫn không hết triệu chứng, thì điều trị để làm giảm các triệu chứng cho bệnh nhân, bao gồm: thuốc uống, tiêm botulinum toxin, phẫu thuật và điều trị hỗ trợ. Bác sĩ Huyền cho biết thuốc uống làm giảm triệu chứng trong khoảng 10-30% các trường hợp. Tùy theo từng trường hợp cụ thể, bác sĩ có thể chọn thuốc anticholinergic, baclofen, benzodiazepin (seduxen, rivotril), hoặc levodopa, tetrabenazine. Hoặc, phối hợp các thuốc này để điều trị, tuy nhiên hiệu quả chung khi dùng thuốc khá thấp. Tiêm botulinum toxin thường áp dụng ở những trường hợp loạn trương lực khu trú. Hiệu quả khoảng 60-90% trường hợp tùy loại loạn trương lực, hiệu quả kéo dài trung bình 3-4 tháng cho mỗi lần tiêm thuốc, hoặc có thể lâu hơn. 10-30% bệnh nhân không đáp ứng với các phương pháp trên, tàn phế nặng nề thì có thể phẫu thuật. Có nhiều phương pháp phẫu thuật như: phẫu thuật cắt cơ, cắt dây thần kinh; phẫu thuật đốt nhân trong não; phẫu thuật đặt điện cực kích thích não sâu; phẫu thuật đặt máy bơm thuốc baclofen. Trong đó kích thích não sâu là phương pháp phẫu thuật được áp dụng nhiều nhất cho loạn trương lực, hiệu quả lên đến 60-80%. Ngoài ra, người bệnh tập vật lý trị liệu, tập phục hồi chức năng, điều trị đau, hỗ trợ tâm lý xã hội và tư vấn di truyền. Các phương pháp điều trị khác như đông y, châm cứu, xoa bóp, ít hiệu quả điều trị. \"Đây là bệnh mạn tính, 80-90% không khỏi bệnh mà điều trị suốt đời\", bác sĩ Huyền nói.","link":"https://vnexpress.net/anh-thanh-nien-luon-ngua-mat-len-troi-do-benh-hiem-4210238.html"},{"id":13,"subject":"Sức khỏe","title":"Lần đầu tiên Nam Cực xuất hiện ca nhiễm nCoV","date":"Thứ ba, 22/12/2020, 19:04 (GMT+7)","description":"Nam Cực trở thành châu lục cuối cùng trên thế giới bị Covid-19 tấn công sau khi ghi nhận 36 người Chile dương tính nCoV.","content":"Ngày 21/12, phương tiện truyền thông tiếng Tây Ban Nha đưa tin 36 người liên quan đến căn cứ quân sự Chile Bernardo O'Higgins Riquelme xét nghiệm dương tính virus. Đây là một trong 13 căn cứ của Chile đang hoạt động ở Nam Cực. Trong số các bệnh nhân, 26 người thuộc quân đội Chile và 10 người là nhà thầu dân sự. Ba thành viên khác từ Nam Cực trở về cũng xét nghiệm dương tính. Những bệnh nhân mới ghi nhận được cách ly tại thành phố Punta Arenas ở Chile. Tất cả đều trong tình trạng tốt, sức khỏe bình thường. Ủy ban Khoa học về Nghiên cứu Nam Cực đã tiến hành xem xét đại dịch ảnh hưởng thế nào đến châu lục này. Giáo sư Hanne Nielsen, Đại học Tasmania, cho biết: \"Việc phát hiện các trường hợp mắc Covid-19 ở Nam Cực sẽ ảnh hưởng đến hàng loạt lĩnh vực, từ việc lập kế hoạch và hậu cần cho hoạt động của những người trên lục địa, đến việc đưa ra quyết định cấp cao ở quê nhà. Bản chất xa xôi của lục địa sẽ làm tăng rủi ro sức khỏe, các quy định hạn chế có thể kéo dài hơn\". Để ngăn chặn Covid-19 bùng phát ở Nam Cực, các dự án nghiên cứu lớn đã phải tạm dừng. Công trình của nhiều nhà khoa học trên thế giới bị gián đoạn. Thông thường, lục địa không có người dân cư trú. Song trong suốt mùa đông vừa qua, 1.000 chuyên gia và các du khách đã ở lại khu vực này. Đến nay Covid-19 đã lây lan ra hơn 200 quốc gia và vùng lãnh thổ. Thế giới ghi nhận hơn 77 triệu ca dương tính và 1,7 triệu trường hợp tử vong. Châu Âu và Mỹ đang đón đợt bùng phát thứ hai của virus, dự kiến số ca nhiễm và người chết tiếp tục tăng cao. Thục Linh (Theo ABC, Guardian)","link":"https://vnexpress.net/lan-dau-tien-nam-cuc-xuat-hien-ca-nhiem-ncov-4210275.html"},{"id":14,"subject":"Sức khỏe","title":"Thêm 6 người nhập cảnh nhiễm nCoV","date":"Thứ ba, 22/12/2020, 18:14 (GMT+7)","description":"Bộ Y tế chiều 22/12 ghi nhận 6 ca dương tính nCoV, đều là người nhập cảnh cách ly ngay tại Hà Nội, Hưng Yên và Hải Dương. Tổng ca nhiễm lên 1.420.","content":"\"Bệnh nhân 1415\", nam, 22 tuổi, ở xã Diễn Lâm, huyện Diễn Châu, tỉnh Nghệ An. \"Bệnh nhân 1416\", nam, 25 tuổi, ở xã Ea Ning, huyện Cư Kuin, tỉnh Đăk Lăk. \"Bệnh nhân1417\", nam, 23 tuổi, ở xã Lập Lễ, huyện Thủy Nguyên, TP Hải Phòng. Ngày 18/12, họ từ Ba Lan nhập cảnh sân bay Nội Bài trên chuyến bay CHVG9883, cách ly ngay, lấy mẫu xét nghiệm tại Hà Nội. Kết quả xét nghiệm lần một ngày 21/12 dương tính với nCoV, họ điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2. \"Bệnh nhân 1418\", nữ, 54 tuổi, ở xã Thanh Bình, TP Điện Biên Phủ, tỉnh Điện Biên. \"Bệnh nhân 1419\", nữ, 60 tuổi, ở xã Liên Mạc, huyện Thanh Hà, tỉnh Hải Dương. Ngày 18/12, hai người này từ Đức nhập cảnh sân bay Vân Đồn trên chuyến bay VN5036, được cách ly ngay, lấy mẫu xét nghiệm tại Hưng Yên. Kết quả xét nghiệm lần một ngày 21/12 dương tính với nCoV, họ điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2. \"Bệnh nhân 1420\", nam, 50 tuổi, là chuyên gia, quốc tịch Nhật Bản. Ngày 20/12, ông từ Nhật Bản nhập cảnh sân bay Tân Sơn Nhất trên chuyến bay NH891, được cách ly ngay, lấy mẫu xét nghiệm tại Bình Dương. Kết quả xét nghiệm lần một ngày 21/12, bệnh nhân dương tính với nCoV, điều trị tại Bệnh viện Đa khoa tỉnh Bình Dương. Hôm nay, 12 người được công bố khỏi Covid-19, nâng tổng số khỏi lên 1.281. Số người tử vong do Covid-19 là 35, bốn người tử vong sau ba đến bốn lần xét nghiệm âm tính. Các bệnh nhân còn lại đa số sức khỏe ổn định, trong đó 6 người xét nghiệm âm tính nCoV lần một, 10 người âm tính lần hai và 4 người âm tính lần ba. Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được cách ly hơn 16.000. Trong đó, cách ly tập trung tại bệnh viện gần 200; cách ly tập trung hơn 15.000, còn lại ở nhà hoặc nơi lưu trú. Việt Nam xuất hiện các ca nhiễm cộng đồng tại TP HCM sau 89 ngày không lây cộng đồng. Ổ dịch cơ bản được kiểm soát, 21 ngày không ghi nhận ca nhiễm mới. Song, nguy cơ dịch xâm nhập luôn thường trực, đặc biệt khi tăng số lượng chuyến bay đưa công dân Việt Nam, chuyên gia về nước. Bộ Y tế khuyến cáo người dân tiếp tục thực hiện tốt \"Thông điệp 5K\", nhất là đeo khẩu trang và rửa tay bằng xà phòng, dung dịch sát khuẩn. Thế giới ghi nhận hơn 1,7 triệu người chết vì nCoV trong hơn 77 triệu người nhiễm. Mỹ là quốc gia chịu ảnh hưởng nghiêm trọng nhất của dịch, tiếp theo là Ấn Độ và Brazil.","link":"https://vnexpress.net/them-6-nguoi-nhap-canh-nhiem-ncov-4210361.html"},{"id":15,"subject":"Sức khỏe","title":"nCoV đột biến ở Anh nguy hiểm mức độ nào?","date":"Thứ ba, 22/12/2020, 15:59 (GMT+7)","description":"Biến chủng nCoV ở Anh có tốc độ lây lan nhanh hơn, nhưng tỷ lệ tử vong cũng như độ nghiêm trọng của các triệu chứng không tăng, theo các nghiên cứu. ","content":"Thuật ngữ \"chủng biến thể\" được sử dụng để chỉ các biến thể virus có một số thay đổi về trình tự gene so với bản gốc được phát hiện tại Vũ Hán, Trung Quốc, vào tháng 12/2019. Sự biến đổi về trình tự gene của virus là hiện tượng tự nhiên, do trong quá trình lây nhiễm, sinh sản, virus đã sao chép bộ gene của chính mình và tạo lỗi. Đến nay, số lượng biến thể nCoV được phát hiện bằng phương pháp giải trình tự bộ gene từ người bệnh lên tới vài nghìn. Con số thực tế có thể nhiều hơn. Biến thể nCoV ở Anh được gọi là B.1.1.7, được phát hiện vào đầu tháng 9. Vào tháng 11, khoảng một phần tư ca nhiễm ở London là do biến thể mới gây nên. Đến giữa tháng 12, số ca nhiễm do chủng này chiếm gần 2/3 tổng số ca nhiễm. Bộ gene của biến thể nCoV này chứa 23 đột biến. Hầu hết đột biến phát sinh đều có hại cho virus hoặc không có tác dụng. Tuy nhiên một số đột biến trong B.1.1.7 dường như ảnh hưởng đến cách thức virus lây lan. Neil Ferguson, nhà dịch tễ học tại Đại học Imperial College London, ước tính biến thể này có tốc độ lây truyền tăng từ 50 đến 70% so với các chủng khác ở Anh. Việc một dòng virus trở nên phổ biến hơn, có thể nhờ tình cờ, chẳng hạn, biến thể bắt đầu ở một thành phố đông người.  Tại sao biến thể này gây lo ngại? Chủng nCov này đang nhanh chóng thay thế các phiên bản khác của virus. Nó có các đột biến ảnh hưởng đến một phần có thể là quan trọng của virus. Một số đột biến thay đổi về cách thức tiếp xúc và lây nhiễm tế bào người. Muge Cevik, chuyên gia bệnh truyền nhiễm tại Đại học St. Andrews ở Scotland, cố vấn khoa học cho chính phủ Anh, nhận định các đột biến có thể sao chép và lây truyền nhanh hơn. Giới chức Anh cho biết tỷ lệ lây nhiễm của nó có thể cao hơn tới 70%. Chính tốc độ lây lan này khiến chính quyền phải phong tỏa thủ đô và các nước khác nhanh chóng áp lệnh hạn chế đi lại với du khách Anh. Các biến thể có thể được tìm thấy trên khắp Anh, tập trung nhiều ở London, đông nam và miền đông đất nước. Để ngăn chặn chủng virus siêu lây lan, hơn 10 quốc gia thành viên Liên minh châu Âu (EU), Canada, Thổ Nhĩ Kỳ đã áp lệnh hạn chế đi lại với du khách Anh. Chủng biến thể có làm cho người bị nhiễm dễ chết hơn không? Không có bằng chứng nào cho thấy điều đó xảy ra, mặc dù điều này cần được các chuyên gia theo dõi. Tuy nhiên, chỉ cần tăng số lượng lây truyền ca nhiễm cũng đủ gây áp lực cho hệ thống y tế. Chưa có bằng chứng chắc chắn về độc lực của biến thể này có tăng lên hay không. Tuy nhiên có lý do để xem xét khả năng một cách nghiêm túc. Ở Nam Phi, một dòng nCoV khác cũng chứa đột biến đặc biệt được tìm thấy trong B.1.1.7, đang lây lan nhanh chóng qua các khu vực ven biển. Các bác sĩ ở đó phát hiện những người bị nhiễm biến thể này có nồng độ virus cao trong đường hô hấp trên. Điều này có thể liên quan đến các triệu chứng nghiêm trọng hơn trong một số bệnh do virus gây nên. Biến thể đến từ đâu? Trong một trường hợp nhiễm trùng điển hình, người bệnh nhiễm nCoV vào cơ thể. Virus sinh sôi đủ lượng để lây nhiễm cho người khác, vài ngày trước khi xuất hiện các triệu chứng. Sau đó, lượng virus giảm dần do hệ thống miễn dịch đã kích hoạt chức năng phòng thủ. Trừ khi bệnh nhân bị quá nặng, phần lớn người mắc sẽ loại bỏ hoàn toàn virus trong ít nhất vài tuần. Đôi khi, virus lây nhiễm cho những người có hệ miễn dịch yếu. Trong cơ thể người đó, virus có thể phát triển mạnh trong nhiều tháng, hệ miễn dịch người này không thể đánh bại virus. Thay vào đó, cơ thể của họ trở thành nơi sinh sản cho biến thể của virus. Các nhà khoa học khác cho rằng, virus có thể đã đạt được những đột biến mới bằng cách lây qua quần thể động vật, như chồn, trước khi quay trở lại quần thể người. Đây là vấn đề đáng lưu tâm vì ngày càng có nhiều ca nhiễm trên động vật được phát hiện. Vaccine có chống lại được biến thể mới? Cục quản lý Thực phẩm và Dược phẩm Mỹ (FDA) đã cấp phép vaccine Moderna và Pfizer/BioNTech. Cả hai vaccine này đều dạy hệ thống miễn dịch tạo ra kháng thể đối với một loại protein nằm trên bề mặt của virus, gọi là spike. Protein này bám vào các tế bào và mở ra một lối đi cho nhân virus vào bên trong. Các kháng thể sẽ bao lấy protein spike làm cho virus không thể bám và nhiễm vào tế bào. Một đột biến có thể làm virus thay đổi hình dạng của các protein spike, khiến những kháng thể sinh bởi vaccine khó bám chặt hơn vào chúng. Biến thể B.1.1.7 có 8 đột biến trong gene tạo spike. Tuy nhiên hệ thống miễn dịch có thể tạo ra các kháng thể khác nhau cùng chống lại một loại protein, khiến cho virus khó thoát khỏi sự tấn công của hệ miễn dịch. Tiến sĩ Moncef Slaoui, cố vấn khoa học Chiến dịch Thần tốc vaccine Covid-19, nói rằng biến thể mới không ảnh hưởng đến hiệu quả của vaccine. \"Một ngày nào đó, một nơi nào đó - một biến thể của virus có thể làm cho vaccine hiện tại mất tác dụng, nhưng khả năng đó xảy ra với vaccine hiện nay rất thấp. Tuy nhiên, chúng ta phải tuyệt đối cảnh giác\", tiến sĩ Slaoui cho biết. Trong khi đó, Kristian Andersen, nhà virus học tại Viện Nghiên cứu Scripps, cho rằng còn quá sớm để loại bỏ rủi ro. Nếu biến thể nCoV tại Anh tiến hóa để thoát khỏi hệ thống miễn dịch ở những bệnh nhân ốm yếu, chúng có thể khiến virus qua mặt vaccine. Các vaccine sẽ không vô dụng hoàn toàn, nhưng chúng trở nên kém hiệu quả hơn. Ý Nhi (Theo New York Times, BBC)","link":"https://vnexpress.net/ncov-dot-bien-o-anh-nguy-hiem-muc-do-nao-4210188.html"},{"id":16,"subject":"Sức khỏe","title":"4 người trong chuỗi lây nhiễm TP HCM khỏi Covid-19","date":"Thứ ba, 22/12/2020, 15:27 (GMT+7)","description":"TP HCM“Bệnh nhân 1342”, tiếp viên hàng không Vietnam Airlines, và ba bệnh nhân liên quan là 1347, 1348, 1349, khỏi Covid-19 sau hơn ba tuần điều trị.","content":"Bác sĩ Nguyễn Thành Dũng, Giám đốc Bệnh viện Dã chiến Củ Chi, ngày 22/12 cho biết cả 4 bệnh nhân đều có kết quả xét nghiệm âm tính với nCoV, tiếp tục cách ly 14 ngày tại bệnh viện. \"Bệnh nhân 1342\" sốt nhẹ, đau họng những ngày đầu nhập viện, sau đó sức khỏe ổn định. Ba bệnh nhân còn lại không xuất hiện triệu chứng. Nam tiếp viên từ Nhật Bản nhập cảnh về Việt Nam ngày 14/11, lưu tại khu cách ly do Vietnam Airlines quản lý đến 18/11. Sau khi xét nghiệm hai lần kết quả âm tính, tiếp viên này về cách ly tại nhà trọ ở đường Bạch Đằng, phường 2, quận Tân Bình. Ngày 28/11, anh xét nghiệm dương tính. Trong quá trình cách ly, tiếp viên tiếp xúc với bạn là nam giáo viên tiếng Anh, lây nhiễm cho người này trở thành \"bệnh nhân 1347\", ngoài ra còn đến trường Hutech. Nam giáo viên là nguồn lây cho \"bệnh nhân 1348\" - bé trai một tuổi và \"bệnh nhân 1349\" nữ học viên Trung tâm Anh ngữ Key English, 28 tuổi. Các ca nhiễm này chấm dứt chuỗi 120 ngày TP HCM và 89 ngày Việt Nam không ghi nhận lây nhiễm trong cộng đồng. Ngay khi xác định chuỗi ca nhiễm, ngành y tế đã nhanh chóng điều tra truy vết, tìm kiếm tất cả địa điểm đi lại và người có tiếp xúc với các bệnh nhân, cách ly tập trung tất cả người tiếp xúc gần. Thành phố đã lấy mẫu 3.259 người các diện tiếp xúc với bốn ca dương tính. Đến ngày 7/12, tất cả mọi người thuộc các diện F1, F2 và diện giám sát cộng đồng đều xét nghiệm âm tính. TP HCM xem xét xử lý hình sự nam tiếp viên hàng không vì vi phạm quy định cách ly, lây lan nCoV cho ba người, gây hậu quả nghiêm trọng. TP HCM 20 ngày qua không ghi nhận ca nhiễm mới trong cộng đồng. Thành phố còn điều trị 9 bệnh nhân Covid-19, đều là người nhập cảnh cách ly ngay.","link":"https://vnexpress.net/4-nguoi-trong-chuoi-lay-nhiem-tp-hcm-khoi-covid-19-4210187.html"},{"id":17,"subject":"Sức khỏe","title":"Bé gái 6 tuổi đã dậy thì","date":"Thứ ba, 22/12/2020, 14:00 (GMT+7)","description":"Hà NộiHoài Anh được bố mẹ đưa đến khám tại bệnh viện do hơn một năm nay hai bên ngực to bất thường.","content":"So với bạn bè đồng trang lứa, Hoài Anh cao vượt trội. Trong vòng 6 tháng, bé cao thêm 8 cm, không kèm dấu hiệu bất thường nào. Bác sĩ Trần Thị Kim Ngọc - Chuyên khoa Nhi, Bệnh viện Đa khoa Medlatec, ngày 20/12 khám cho bé, xét nghiệm đánh giá hormone nội tiết, chụp X-quang tuổi xương, siêu âm vú, ổ bụng, tử cung vòi trứng tìm bất thường. Kết quả xét nghiệm các hormone hướng dục (LH huyết thanh, Prolactin, Estradiol, FSH, TSH), cho thấy bé Hoài Anh dậy thì sớm. Bác sĩ phải hướng dẫn người nhà bé áp dụng chế độ dinh dưỡng, luyện tập, những lưu ý khi trẻ bắt đầu dậy thì. Dậy thì sớm là sự phát triển đặc tính sinh dục trước 9 tuổi ở bé trai và trước 8 tuổi ở bé gái, hoặc có kinh nguyệt trước 9,5 tuổi ở trẻ gái). Bác sĩ Ngọc cho biết nhiều nguyên nhân dẫn đến dậy thì sớm ở trẻ em như yếu tố di truyền, nội tiết, môi trường sống, chế độ ăn uống, điều kiện sống trong gia đình và các bệnh lý khác của cơ thể như u não, u ác tính tuyến sinh dục... Một số nghiên cứu trên thế giới cho thấy tỷ lệ dậy thì sớm ở trẻ nữ là một trên 5.000-10.000. Các dấu hiệu điển hình có thể gặp là tăng tốc độ phát triển chiều cao (có thể phát triển chiều cao trước khi phát triển vú). Phát triển tuyến vú, thường ở một bên, đôi khi ở cả hai bên, đây là biểu hiện dễ gặp nhất. Lông mu, lông nách xuất hiện; kinh nguyệt; trứng cá có thể xuất hiện với số lượng ít hoặc trung bình. Trẻ có thể thay đổi về tâm lý như bắt đầu có xu hướng tách khỏi bố mẹ, quan tâm đến bản thân, hay so sánh mình với những bạn cùng tuổi khác, chủ yếu chơi với bạn cùng giới. Đặc biệt, hay mơ mộng, lý tưởng hóa đặt ra những mục tiêu không thực tế, chưa có khả năng kiểm soát bản thân. Do trẻ dậy thì sớm nên chức năng sinh sản bước đầu được hoàn thiện nên có nguy cơ đối mặt với xâm hại tình dục, thậm chí có thai hoặc nạo phá thai ở tuổi vị thành niên, nếu không được trang bị kiến thức về tránh thai và bảo vệ bản thân. Những biến đổi sinh lý trên cơ thể này cũng gây nhiều hoang mang lo lắng, ảnh hưởng tới sự phát triển tâm lý của sau này trẻ. Tùy thuộc nguyên nhân dậy thì sớm, các bác sĩ có phương pháp điều trị khác nhau như can thiệp bằng hormone, tiêm thuốc... Bác sĩ Ngọc khuyến cáo, phụ huynh hãy chú ý con ở độ trước dậy thì, đặc biệt cần dạy trẻ tự ý thức được việc theo dõi, chăm sóc bản thân. Phụ huynh cần thường xuyên quan tâm tới sự thay đổi của con em mình để phòng tránh các tác hại do việc dậy thì sớm gây nên. Với trẻ, khi thấy sự phát triển bất thường không nên ngại ngùng mà hãy tâm sự với bố mẹ, hoặc tham khảo ý kiến người lớn (bà, bác, dì, chị) ngay để có lời khuyên phù hợp. Khi trẻ có dấu hiệu dậy thì sớm, cha mẹ nên đưa trẻ đến cơ sở y tế uy tín kiểm tra hoặc thực hiện các xét nghiệm các hormone hướng dục để kiểm tra vấn đề dậy thì sớm ở trẻ. *Tên bệnh nhân được thay đổi Thúy Quỳnh","link":"https://vnexpress.net/be-gai-6-tuoi-da-day-thi-4209383.html"},{"id":18,"subject":"Sức khỏe","title":"Chủng nCoV mới ở Anh dễ lây cho trẻ em","date":"Thứ ba, 22/12/2020, 12:24 (GMT+7)","description":"Khác với trước đây, biến thể mới của nCoV tại Anh khiến trẻ em dễ dàng bị lây nhiễm như người trưởng thành.","content":"Nghiên cứu được thực hiện bởi Nhóm tư vấn về Mầm bệnh hô hấp mới nổi (NERVTAG) của chính phủ Anh, công bố hôm 22/12. Các chuyên gia cho biết chủng virus đã nhanh chóng lan rộng ở miền nam nước Anh, sẽ sớm lây lan diện rộng. Peter Horby, giáo sư về các bệnh truyền nhiễm mới nổi tại Đại học Oxford kiêm chủ tịch NERVTAG, cho biết: \"Chúng tôi tin rằng biến thể này có lợi thế về lây truyền hơn so với các chủng cũ ở Anh\". Giáo sư Neil Ferguson, chuyên gia dịch tễ tại Đại học Imperial College London, nhận định: \"Một số phân tích cho thấy mầm bệnh có thể tỷ lệ lây truyền sang trẻ em cao hơn. Chúng tôi chưa kết luận về nguyên nhân và kết quả, song có thể nhìn ra điều này trong cơ sở dữ liệu. Chúng tôi cần thu thập thêm thông tin, xem virus hoạt động thế nào trong tương lai\". Theo các nhà khoa học của chính phủ, biến thể mới của nCoV có khả năng lây truyền cao hơn 70% so với trước đó. Điều này khiến một số quốc gia phải đóng cửa biên giới đối với Anh, đồng thời đẩy các khu vực đông dân của đất nước vào tình trạng hạn chế nghiêm ngặt ngay trước Giáng sinh. Wendy Barclay, giáo sư của NERVTAG, cho biết đột biến đã thay đổi về phương pháp xâm nhập tế bào người, vì vậy \"trẻ em cũng nhạy cảm với virus như người lớn\". \"Do đó, có thể sắp tới nhiều trẻ em sẽ mắc Covid-19 hơn\", ông nói. Báo cáo mới của Anh cũng làm dấy lên lo ngại nCoV có thể tiến hóa đến mức độ kháng được những vaccine vừa ra mắt. Họ phỏng đoán một số thay đổi trong mã di truyền của virus bảo vệ nó trước các kháng thể nhất định. Song chuyên gia cho rằng phải mất nhiều năm, thay vì vài tháng, để virus đủ sức kháng lại vaccine. Công nghệ được sử dụng trong vaccine Pfizer-BioNTech và Moderna dễ dàng điều chỉnh, cập nhật hơn nhiều so với liều tiêm thông thường. Các loại vaccine mới cũng tạo ra phản ứng miễn dịch lớn, vì vậy, nCoV có thể cần đột biến trong nhiều năm trước khi cần sửa đổi vaccine Thục Linh (Theo Reuters)","link":"https://vnexpress.net/chung-ncov-moi-o-anh-de-lay-cho-tre-em-4210071.html"},{"id":19,"subject":"Sức khỏe","title":"Thêm 17 tình nguyện viên tiêm thử vaccine Covid-19 Việt Nam","date":"Thứ ba, 22/12/2020, 09:39 (GMT+7)","description":"Hà NộiThêm 17 người được tiêm thử nghiệm Nanocovax liều 25 mcg, sáng 22/12 tại Học viện Quân y.","content":"Sau khi tiêm vaccine, họ ở lại Học viện Quân y 72 giờ để theo dõi diễn biến sức khỏe. Hiện họ chưa xuất hiện biểu hiện bất thường nào. Danh tính của họ được bảo mật. Năm ngày trước, ba tình nguyện viên đầu tiên gồm hai nam một nữ, đã được tiêm liều 25 mcg. Hiện sức khỏe ổn định, họ đã về nhà tự theo dõi và được nhân viên y tế kiểm tra. 28 ngày sau tiêm mũi thứ nhất, họ sẽ trở lại Học viện Quân y để tiêm mũi vaccine tiếp theo của liệu trình. Như vậy, toàn bộ nhóm 20 tình nguyện viên tiêm liều 25 mcg đã hoàn thành mũi tiêm thứ nhất. Theo kế hoạch, giai đoạn một thử nghiệm lâm sàng chia làm 3 đợt tiêm, mỗi đợt 20 người, thử nghiệm các liều 25, 50 và 75 mcg. Ba ngày sau, khi nhóm đầu tiên thử nghiệm an toàn (không xuất hiện bất kỳ triệu chứng bất thường sau tiêm), nhóm thứ hai sẽ được tiêm liều 50 mcg. Nanocovax là vaccine Covid-19 đầu tiên của Việt Nam đưa vào thử nghiệm lâm sàng, do Công ty Nanogen nghiên cứu và phát triển. Vaccine thử nghiệm trên người qua ba giai đoạn. Giai đoạn một sẽ kết thúc vào tháng 2/2021. Giai đoạn hai từ tháng 2 đến 8/2021, với 400-600 tình nguyện viên độ tuổi 12-75. Giai đoạn này do ba đơn vị phối hợp thực hiện gồm Học viện Quân y, Viện Pasteur TP HCM, Viện Vệ sinh Dịch tễ Trung ương. Giai đoạn ba từ tháng 8/2021 đến 2/2022, tiến hành trên 1.500 đến 3.000 người từ 12 đến 75 tuổi, dự kiến thử nghiệm tại Ấn Độ, Bangladesh hoặc Indonesia. Ông Đỗ Minh Sĩ, Giám đốc nghiên cứu của Nanogen, cho biết thử nghiệm lâm sàng ba giai đoạn có thể kết thúc vào quý 4/2021 nếu thuận lợi. Sau đó, Nanogen sẽ nộp hồ sơ xin cấp phép khẩn cấp cho Nanocovax Chi Lê","link":"https://vnexpress.net/them-17-tinh-nguyen-vien-tiem-thu-vaccine-covid-19-viet-nam-4209925.html"},{"id":20,"subject":"Sức khỏe","title":"Bé trai bị chó nhà cắn rách mặt","date":"Thứ ba, 22/12/2020, 09:30 (GMT+7)","description":"Nghệ AnĐang chơi với chị, bé trai hai tuổi bất ngờ bị con chó nhà nuôi cắn liên tiếp vào vùng mặt và mắt, thương tích nặng.","content":"Bác sĩ Nguyễn Quang Hà, khoa Răng Hàm Mặt, Bệnh viện Sản nhi Nghệ An, ngày 22/12 cho biết bé nhập viện trong trạng thái tâm lý hoảng sợ và thương tích nặng ở vùng mặt, mắt, tối 20/12. Ê kíp trực chẩn đoán bé bị đứt lệ quản mi dưới mắt trái, đi kèm đa vết thương vùng mặt do chó cắn. Sau một giờ phẫu thuật, các bác sĩ đã nối lệ quản và khâu tạo hình vùng mặt cho bé. Hiện, các vết thương đã được kiểm soát, bé còn hoảng sợ sau tai nạn. Con chó cắn bé thuộc giống chó cỏ, chưa được tiêm phòng dại. Chó bị đánh chết ngay sau cắn bé. Gần đây bệnh viện tiếp nhận nhiều bệnh nhân bị chó tấn công. Một số trường hợp chỉ bị xước nhẹ, song cũng có nhiều người tổn thương phức tạp khắp cơ thể, bác sĩ Hà thông tin. Bác sĩ khuyến cáo, bản chất vết cắn từ động vật rất nguy hiểm, có thể lây truyền tạp khuẩn, virus bệnh dại, đặc biệt có thể gây tử vong nếu tổn thương khí đạo mạch máu lớn vùng cổ. Không nuôi chó khi nhà có trẻ nhỏ, hoặc không để bé chơi một mình với chó. Vật nuôi cần được tiêm phòng đầy đủ, đeo rọ mõm khi ra đường, xích cẩn thận. Người bị chó cắn, cần rửa sạch vết thương ngay và đưa đến cơ sở y tế gần nhất để được chủng ngừa dại, điều trị đúng cách. Thư Anh","link":"https://vnexpress.net/be-trai-bi-cho-nha-can-rach-mat-4209787.html"},{"id":21,"subject":"Sức khỏe","title":"Dấu hiệu bạn đang stress","date":"Thứ ba, 22/12/2020, 07:37 (GMT+7)","description":"Đau cơ, co giật mí mắt, cắn móng tay... là những dấu hiệu điển hình nhận diện cơ thể đang bị stress, không thể bỏ qua.","content":"Tiến sĩ Nguyễn Văn Dũng, Phó Viện trưởng Viện Sức khỏe tâm thần, Bệnh viện Bạch Mai, cho biết 14,2% dân số năm 2014 mắc các chứng rối loạn tâm thần phổ biến, trong đó riêng rối loạn trầm cảm chiếm 2,45%. Tỷ lệ tự sát trong năm 2015 là 5,87 trên 100.000 dân. Nguyên nhân, một phần do tình trạng stress kéo dài nhưng người bệnh không nhận diện được. Theo bác sĩ Dũng, stress ảnh hưởng đến thể chất, tinh thần, cảm xúc và hành vi. Người bị stress sẽ mệt mỏi, đau đầu, mất ngủ, đau nhức/chuột rút cơ bắp huyết áp rối loạn, giảm tập trung và trí nhớ, kết quả làm việc hay học hành giảm sút. Họ lo âu, căng thẳng, trầm cảm, sợ hãi, thiếu kiên nhẫn và nóng tính. Stress còn dẫn đến các hành vi như bồn chồn bất an, ăn uống nhiều, hút thuốc, uống rượu, đôi lúc khóc, la hét, đổ lỗi và thậm chí đập vỡ hay ném đồ vật xung quanh. Dấu hiệu nhận diện stress bao gồm: Đau cơ: Khi bị đau cổ, mọi người thường nghĩ đó là do ngồi trước máy vi tính quá lâu nhưng thực tế, các triệu chứng co cơ bắp có thể là một dấu hiệu của stress. Khắc phục: Hít thở sâu khoảng 5-10 lần và tập trung thả lỏng cơ thể. Đối với cổ, hãy cố gắng xoay cổ và xoa bóp nhẹ nhàng. Co giật mí mắt: Tình trạng này được gọi là blepharospasm (một hình thức rối loạn trương lực cơ). Khắc phục: Nhắm mắt lại để mắt được nghỉ ngơi. Nếu công việc thường xuyên phải tiếp xúc với máy tính, hãy tranh thủ nhìn ra ngoài cửa sổ nơi có không gian thoáng đãng. Cắn móng tay: Đây kết quả của sự căng thẳng thần kinh, phổ biến ở nhiều phụ nữ. Khắc phục: Hãy gọi điện thoại cho bạn bè hoặc người thân. Hoặc, có thể thư giãn bằng cách đọc sách báo, nghe nhạc, đi dạo... Sâu răng: Stress là một thủ phạm gây sâu răng. Stress dẫn đến việc bạn thường nghiến răng vào ban đêm, hoặc cả ban ngày. Nghiến răng là một thói quen xấu vì nó sẽ ăn mòn răng, làm tổn hại răng dẫn đến sâu răng. Phát ban: Làn da có thể làm một thước đo khá chuẩn xác về mức độ căng thẳng mà chúng ta đang phải đối mặt. Stress có thể gây ra phát ban. Đó là những vùng da nổi mẩn đỏ ở bụng, lưng, cánh tay và khuôn mặt. Buồn ngủ: Hormone stress sẽ làm tăng lượng adrenaline trong cơ thể, khiến bạn cảm thấy buồn ngủ. Sự căng thẳng cũng sẽ làm giảm chất lượng giấc ngủ, bạn sẽ mệt mỏi và cáu kỉnh khi thức dậy. Khắc phục: Hãy đi ngủ sớm hơn hoặc có một giấc ngủ trưa khoảng 30 phút. Đãng trí: Những nghiên cứu gần đây đã chỉ ra rằng stress mãn tính có thể làm thu hẹp khu hippocampus – một phần của não trước có nhiệm vụ lưu giữ thông tin và hình thành ký ức. Kích thước của khu hippocampus sẽ trở lại bình thường khi mức độ căng thẳng của bạn giảm. Khắc phục: Nếu muốn não hoạt động tốt bạn cần tập thể dục, leo cầu thang hoặc nhảy theo giai điệu sôi động. Tập thể dục sẽ giúp não hoạt động tốt và thậm chí sẽ giúp bạn chịu đựng tốt hơn với những giây phút căng thẳng trong tương lai.","link":"https://vnexpress.net/dau-hieu-ban-dang-stress-4209715.html"},{"id":22,"subject":"Sức khỏe","title":"Bài tập giúp giảm vòng eo","date":"Thứ ba, 22/12/2020, 05:04 (GMT+7)","description":"Chuỗi động tác plank đơn giản, tăng sức mạnh cơ bắp, đốt mỡ, giảm đau lưng và giảm bụng cấp tốc cho người lười.","content":"Thùy Anh (Theo Mirafit Official)","link":"https://vnexpress.net/bai-tap-giup-giam-vong-eo-4209530.html"},{"id":23,"subject":"Sức khỏe","title":"Thảm trạng Italy trong cuộc chiến Covid-19","date":"Thứ ba, 22/12/2020, 00:03 (GMT+7)","description":"Trung bình mỗi ngày khoảng 611 người Italy chết vì Covid-19, đến nay ghi nhận hơn 68.900 trường hợp tử vong, nhiều nhất châu Âu và thứ 5 thế giới.","content":"Số người chết do Covid-19 tại Italy hiện chỉ sau Mỹ, Brazil, Ấn Độ và Mexico. Italy, quốc gia ngoài châu Á đầu tiên bị ảnh hưởng bởi Covid-19 trong năm nay, hiện một lần nữa phải vật lộn trong đợt bùng phát thứ hai chết chóc nhất thế giới. Câu hỏi đặt ra là tại sao Covid-19 tại Italy gây chết người nhiều hơn so với những nơi khác? Các chuyên gia sức khỏe cộng đồng cho biết lý do một phần nằm ở nhân khẩu học. Italy là một trong những quốc gia có dân số già nhất thế giới, chỉ đứng sau Nhật Bản. Gần ¼ người dân nước này trên 65 tuổi, nhóm tuổi dễ tử vong nếu mắc Covid-19. Bên cạnh đó, các gia đình Italy thường bao gồm nhiều thế hệ, sống chung dưới một mái nhà. Điều này dễ khiến người già nhiễm nCoV từ họ hàng, những người trẻ tuổi hơn. Kể từ khi đại dịch bùng phát, 95% số người thiệt mạng do Covid-19 tại nước này trên 60 tuổi, 86% trên 70 tuổi. Các trường hợp tử vong tại nhiều quốc gia cũng tập trung ở nhóm tuổi này, song con số của Italy cao hơn. Các dữ liệu cũng có vẻ ảm đạm nếu tính theo bình quân đầu người. Trong hai tuần qua, quốc gia ghi nhận 15,9 ca tử vong do nCoV trên mỗi 100.000 cư dân, quá cao so với con số 6,3 ở Tây Ban Nha, 6,9 ở Đức và 8,3 ở Pháp. Hồi tháng 3, hình ảnh những chiếc xe tải quân đội chở thi thể bệnh nhân Covid-19 ra khỏi thành phố Bergamo đã gây tác động mạnh, trở thành biểu tượng cho thảm kịch đang diễn ra ở Italy, là lời cảnh báo cho phần còn lại của thế giới. Tỷ lệ nhiễm nCoV tại nước này vẫn ở mức khiêm tốn, ngay cả vào đầu mùa thu, khi làn sóng dịch bệnh thứ hai tràn qua châu Âu. Song khi mùa đông đến, Italy một lần nữa đối mặt với cơn ác mộng tháng 3. Hôm 18/12, chính phủ Italy thông báo kế hoạch phong tỏa mới trong dịp lễ Giáng sinh, năm mới vì lo ngại các bệnh viện quá tải và số ca tử vong thậm chí có thể cao hơn tháng 1. Từ ngày 24/12 đến 6/1, các quán bar và nhà hàng sẽ phải đóng cửa. Chính phủ cũng áp đặt lệnh hạn chế đi lại trên toàn quốc. Vào những ngày cụ thể, chẳng hạn đêm Giáng sinh và cuối tuần, hầu hết cửa hàng ngừng hoạt động. \"Các chuyên gia vô cùng lo ngại đường cong dịch tễ có thể tăng trong kỳ nghỉ lễ Giáng sinh\", Thủ tướng Italy Giuseppe Conte phát biểu hôm 18/12 khi giải thích về các quy định mới. Bất chấp chính sách nhằm bảo vệ người già, virus vẫn lây lan trong các viện dưỡng lão, ảnh hưởng đến những người trên 65 tuổi. Song tuổi tác không phải lý do duy nhất khiến dịch bệnh nghiền nát Italy. Antonella Viola, giáo sư bệnh học tại Đại học Padua, cho biết hệ thống y tế đã bị mở rộng quá mức dẫn đến thiếu nhân lực trước đại dịch. \"Đúng vậy, dân số ở đây già yếu, nhiều người có bệnh nền. Nhưng điều đó giống với phần còn lại của châu Âu. Vấn đề lớn hơn là cách tổ chức chăm sóc sức khỏe tại địa phương. Có quá ít bác sĩ. Bác sĩ đa khoa phải tiếp quản quá nhiều bệnh nhân, không thể chăm sóc cho từng người một\", giáo sư Viola nói. Vào mùa xuân, các bệnh viện ở vùng dịch của miền bắc Italy không có đủ giường để điều trị cho tất cả những người mắc Covid-19 nặng. Để tránh lặp lại tình trạng trên, chính phủ tìm cách tăng số giường tại khu hồi sức tích cực trên cả nước. Tuy nhiên, nhiều bệnh viện vật lộn trong cảnh thiếu bác sĩ ở đợt bùng phát mùa thu - hệ quả của việc cắt giảm chi tiêu hàng thập kỷ. Dịch vụ chăm sóc bên ngoài bệnh viện ít được cải thiện. Các chuyên gia y tế công cộng cho biết nhiều vùng từ lâu đã bỏ quên mạng lưới chăm sóc sức khỏe địa phương, bao gồm cả bác sĩ và gia đình. Vì vậy, nhiều bệnh nhân không được hỗ trợ khi tự cách ly tại nhà. Một số người mắc Covid-19 nặng đến bệnh viện quá muộn, không kịp điều trị. Ngay cả khu vực Lombardy giàu có, nơi có những bệnh viện tốt nhất châu Âu, mạng lưới bác sĩ địa phương và các phòng khám quy mô nhỏ cũng không được trang bị để chăm sóc bệnh nhân Covid-19 tại nhà. \"Hệ thống y tế ưu tiên điều trị nội trú. Chúng tôi có dịch vụ chăm sóc chuyên sâu tuyệt vời, chặng hạn khu hồi sức tích cực hoặc các đơn vị ghép tạng. Nhưng cơ sở y tế địa phương, y tế dự phòng bị đặt ở vị trí thứ hai. Điều này trở nên rõ ràng hơn trong đại dịch\", Guido Marinoni, đại diện hiệp hội bác sĩ Lombardy, nhận định. Theo dữ liệu chính thức của dự án nghiên cứu Đại học Oxford, từ đầu dịch, khoảng 3,5% người Italy có kết quả dương tính virus đã tử vong, tỷ lệ cao hơn so với bất cứ quốc gia châu Âu nào khác. Ở Đức, con số là khoảng 1,7%. Theo các chuyên gia, tỷ lệ tử vong thực sự thấp hơn đáng kể, bởi nhiều người nhiễm nCoV chưa từng đi xét nghiệm. Số liệu năm 2019 của Tổ chức Hợp tác và Phát triển Kinh tế cho thấy trong khi Đức chi khoảng 6.650 USD cho chăm sóc sức khỏe trên mỗi người dân, số tiền Italy bỏ ra chỉ bằng một nửa. Thục Linh (Theo WSJ)","link":"https://vnexpress.net/tham-trang-italy-trong-cuoc-chien-covid-19-4209782.html"},{"id":24,"subject":"Sức khỏe","title":"Hội Y học khẩn cấp và Thảm họa Việt Nam ra đời","date":"Thứ ba, 22/12/2020, 15:06 (GMT+7)","description":"Hội Y học khẩn cấp và Thảm họa Việt Nam thành lập ngày 22/12, quy tụ hơn 200 bác sĩ, nhằm đáp ứng y tế cho tình huống khẩn cấp, như dịch Covid-19. ","content":"Trung tướng Đỗ Quyết, Giám đốc Học viện Quân y, cho biết thảm họa song hành cùng sự phát triển kinh tế xã hội, gây thiệt hại lớn về người và của. Gần nhất là thảm họa dịch bệnh Covid-19 để lại hậu quả nặng nề về sức khỏe con người và nền kinh tế các nước. Công tác đáp ứng y tế trong thảm họa phức tạp và khó khăn, ví dụ như ngay lập tức huy động số lượng lớn nhân lực, phương tiện, cơ sở vật chất, nhân viên y tế. Khi đáp ứng tốt, tổn thất về người giảm, khả năng cứu sống nạn nhân tăng. Việc này đòi hỏi kinh nghiệm và đào tạo, sự điều hành, điều phối thống nhất các lực lượng hợp lý, phù hợp. Đáp ứng y tế trong tình huống khẩn cấp và thảm họa của Việt Nam còn hạn chế, thiếu thống nhất về tổ chức và chuyên môn kỹ thuật, theo Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên. Vì vậy, Hội Y học khẩn cấp và Thảm họa Việt Nam ra đời nhằm đáp ứng nhu cầu cần thiết này. Chi Lê ","link":"https://vnexpress.net/hoi-y-hoc-khan-cap-va-tham-hoa-viet-nam-ra-doi-4210124.html"},{"id":25,"subject":"Sức khỏe","title":"18 viên nam châm kết chùm trong ruột bé trai","date":"Thứ ba, 22/12/2020, 14:41 (GMT+7)","description":"TP HCMBé trai gần ba tuổi, nuốt 18 viên nam châm trong máy massage mắt của mẹ, được đưa vào bệnh viện cấp cứu phải cắt, nối ruột.","content":"Sáu giờ trước khi vào Bệnh viện Nhi đồng Thành phố hôm 21/12, bé cầm chơi rồi nuốt các nút nam châm này. Sau đó bé không đau bụng, không ói nhưng vô cùng hoảng loạn. Lúc này, các viên nam châm kết thành chùm, trôi xuống ruột non bé, bác sĩ phải mổ nội soi khẩn cấp để lấy ra. Sau mổ, bệnh nhi hồi phục tốt và dự kiến xuất viện vài ngày tới. Các bác sĩ cho biết, nuốt dị vật là một tai nạn thường gặp với trẻ nhỏ. Trong nhiều trường hợp, dị vật sẽ trôi ra khỏi cơ thể theo đường đại tiện. Một số tình huống, dị vật này nằm lại trong đường tiêu hóa, gây ra những biến chứng nặng nề như thủng ruột, tắc ruột hoặc có thể nằm ở thanh quản làm tắc đường thở cấp tính. Các dị vật đường tiêu hóa có thể nội soi gắp ra khi chúng chưa di chuyển sang dạ dày. Nếu dị vật đã lọt vào tá tràng thì phải mổ hở khi ấy bé cần gây mê, ít nhiều có nguy cơ xấu với sức khỏe. Do vậy, các bác sĩ khuyến cáo cha mẹ nên để những vật nhỏ, dễ nuốt tránh xa tầm tay của trẻ, tránh những tai nạn đáng tiếc. Những vật trẻ hay nuốt phải như đồng xu, viên pin nhỏ, cúc áo, hòn bi, hòn đá, móng tay, đinh vít, kẹp ghim, đậu hạt hoa quả, các cục nam châm nhỏ, các bộ phận của những món đồ chơi. Thư Anh","link":"https://vnexpress.net/18-vien-nam-cham-ket-chum-trong-ruot-be-trai-4210066.html"},{"id":26,"subject":"Sức khỏe","title":"Lập Hội đồng Quản lý Bệnh viện K","date":"Thứ ba, 22/12/2020, 14:20 (GMT+7)","description":"Bộ trưởng Y tế Nguyễn Thanh Long sáng 22/12 trao quyết định thành lập Hội đồng Quản lý Bệnh viện K, sau khi bệnh viện thí điểm tự chủ.","content":"Hội đồng Quản lý gồm 11 thành viên, là cơ quan cao nhất điều hành toàn bộ hoạt động của Bệnh viện K. Mục tiêu là tăng cường giám sát và kiểm tra chéo toàn bộ hoạt động của Hội đồng và Ban Giám đốc. Đây là mô hình đảm bảo công khai, minh bạch trong mọi hoạt động của bệnh viện. Bệnh viện K là đơn vị y tế công thứ hai được Thủ tướng phê duyệt Đề án Thí điểm tự chủ giai đoạn 2020-2021 hồi tháng 9. Trước đó là Bệnh viện Bạch Mai. Với cơ chế tự chủ, bệnh viện tự quyết định về tài chính, nguồn nhân lực và định hướng phát triển trong tương lai. Trong đó bao gồm tự chủ về chuyên môn; bộ máy, nhân sự; tự chủ về đầu tư, mua sắm, quản lý và sử dụng tài sản; tự chủ về tài chính, tiền lương, giá dịch vụ y tế... Chủ tịch Hội đồng Quản lý Bệnh viện K, tiến sĩ Nguyễn Tiến Quang cho hay đây vừa là cơ hội vừa là thách thức để bệnh viện triển khai những quyết sách nhằm nâng cao chất lượng khám chữa bệnh, đảm bảo công khai, minh bạch. \"Công khai, minh bạch là điều kiện tiên quyết để thực hiện thành công tự chủ bệnh viện một cách toàn diện\", ông Quang nói. \"Tự chủ không có nghĩa là tăng thu\", Bộ trưởng Long nhấn mạnh. Theo ông, mục tiêu đầu tiên của cơ chế tự chủ là phát huy tính sáng tạo, nâng cao chất lượng khám chữa bệnh, \"coi lợi ích của người bệnh lên trên hết\". Năm ngoái, Thủ tướng Nguyễn Xuân Phúc cho phép 4 bệnh viện thí điểm cơ chế tự chủ, tự chịu trách nhiệm toàn diện gồm: Bạch Mai, Chợ Rẫy, Hữu nghị Việt Đức và Bệnh viện K. Bệnh viện K được thành lập năm 1969, tiền thân là Viện Curie Đông Dương ra đời tại Hà Nội vào ngày 19/10/1923. Đây là bệnh viện điều trị ung bướu tuyến cuối, với ba cơ sở ở Hà Nội. Giám đốc Bệnh viện là Phó giáo sư Lê Văn Quảng. Hai phó giám đốc mới được bổ nhiệm ngày 22/12 là tiến sĩ Đỗ Anh Tú và tiến sĩ Phạm Văn Bình.","link":"https://vnexpress.net/lap-hoi-dong-quan-ly-benh-vien-k-4210086.html"},{"id":27,"subject":"Sức khỏe","title":"400 triệu liều vaccine Covid-19 Trung Quốc xuất khẩu","date":"Thứ ba, 22/12/2020, 10:54 (GMT+7)","description":"Các hãng dược Trung Quốc đã chuẩn bị cung ứng gần 400 triệu liều vaccine Covid-19 cho các quốc gia khác.","content":"Ba công ty hàng đầu tại nước này là Tập đoàn Dược phẩm Quốc gia Trung Quốc Sinopharm, Sinovac Biotech và CanSino Biologics đã hoàn thành hợp đồng phân phối vaccine đến Mỹ Latinh, Trung Đông và châu Á. Đây là một phần trong chiến lược ngoại giao vaccine của Bắc Kinh. Trước đó, Trung Quốc cam kết sẽ đưa các liều tiêm trở thành \"mặt hàng công cộng toàn cầu\" dành cho các nước đang phát triển. Các chuyên gia cho rằng ý chí chính trị và năng lực ngành có thể giúp Trung Quốc đóng vai trò quan trọng trong việc cải thiện nguồn cung vaccine toàn cầu. Song, câu hỏi về hiệu quả và tính minh bạch dữ liệu của sản phẩm còn bỏ ngỏ. Bên cạnh đó là cách để Bắc Kinh cân bằng mục tiêu cung ứng nước ngoài với việc tiêm chủng cho 1,4 tỷ dân trong nước. Trong một cuộc họp vào tuần trước, các quan chức y tế cho biết Trung Quốc vẫn chưa chấp thuận bất cứ loại vaccine nội địa nào cho tiêm chủng đại trà. Một số ứng viên vaccine đã đủ dữ liệu phân tích để thử nghiệm giai đoạn ba. Hồ sơ đang được trình lên các cơ quan quản lý để xem xét cuốn chiếu. Các liều vaccine do Trung Quốc phát triển đã bắt đầu được vận chuyển khắp thế giới, đến các quốc gia cho phép nước này tiến hành thử nghiệm lâm sàng. Brazil và Indonesia đã nhận được lô hàng của Sinovac trong những tuần gần đây. Cả hai nước là địa điểm thử nghiệm giai đoạn ba, vẫn chưa phê duyệt vaccine. Dữ liệu dự kiến được công bố trong vài ngày tới. Ai Cập đã nhận được lô vaccine đầu tiên của Sinopharm, vận chuyển từ nhà máy tại Các Tiểu vương quốc Ả Rập Thống nhất (UAE), nơi diễn ra thử nghiệm lâm sàng. Chính phủ UAE trước đó đã phê duyệt vaccine. Chương trình tiêm chủng đã bắt đầu tại thủ đô Abu Dhabi. Các cơ quan y tế cho biết sản phẩm hiệu quả 86%, dù Sinopharm chưa công bố dữ liệu. Địa điểm thử nghiệm khác là Bahrain, cũng đã phê duyệt vaccine này. Các quốc gia ký hợp đồng mua vaccine của Trung Quốc bao gồm Mexico, Morocco, Chile, Indonesia, Singapore và Thổ Nhĩ Kỳ. Indonesia dẫn đầu về số lượng mua vào, với 125,5 triệu liều từ Sinovac, 60 triệu liều từ Sinopharm và 20 triệu liều từ CanSino. Những giao dịch khác có thể chưa được công khai. Theo nhà nghiên cứu an ninh y tế, phó giáo sư tại Đại học Thành phố Hong Kong, Nicholas Thomas, 2020 là một năm khó khăn với Trung Quốc khi để bùng phát ổ dịch tại thành phố Vũ Hán. \"Việc triển khai thành công vaccine trên khắp thế giới sẽ giúp nước này làm dịu các căng thẳng\", ông nói. \"Trong nước, vaccine giúp tuyên bố chính phủ đang nỗ lực đáng kể trong việc giảm thiểu hệ quả do Covid-19 để lại\". Điều phối và cân bằng giữa nhu cầu nội địa và các cam kết nước ngoài là nhiệm vụ Bắc Kinh cần làm tốt, theo Xiaoqing Boynton, phó chủ tịch công ty tư vấn Albright Stonebridge tại Washington. \"Trung Quốc hiện không có ổ dịch cộng đồng, vì vậy có thể ưu tiên tiêm chủng trong nước. Song thế giới đang ghi nhận nhiều điểm nóng dịch bệnh, bao gồm những khu vực có tầm quan trọng chiến lược đối với nước này\", ông nói. Tại cuộc họp giao ban hôm 19/12, quan chức Ủy ban Y tế Quốc gia Zheng Zhongwei cho biết Trung Quốc đã thực hiện \"các thỏa thuận phù hợp khi lập kế hoạch sản xuất vaccine\" để phân phối ra nước ngoài. Khác với Pfizer và Moderna, hai hãng dược đã được cấp phép vaccine ở Mỹ, Anh, Sinopharm và Sinovac sử dụng công nghệ virus bất hoạt, vốn quen thuộc với các nhà sản xuất tại các nước đang phát triển. \"Nếu các vaccine hoạt động tốt và sản xuất đơn giản, nó sẽ tạo tiềm năng lớn cho các công ty địa phương tự cung ứng cho riêng khu vực hoặc quốc gia họ\", John Donnelly, giám đốc Công ty tư vấn Vaccine ở Mỹ, nhận định. Ông Xiaoqing Boynton cho rằng: \"Đây là cơ hội duy nhất để ngành công nghiệp Trung Quốc thể hiện trình độ của mình, về tiêu chuẩn an toàn và chất lượng, đồng thời trở thành nhà cung cấp vaccine đáng tin cậy toàn cầu\". Thục Linh (Theo SCMP)","link":"https://vnexpress.net/400-trieu-lieu-vaccine-covid-19-trung-quoc-xuat-khau-4209968.html"},{"id":28,"subject":"Sức khỏe","title":"Mổ tim giấu sẹo","date":"Thứ ba, 22/12/2020, 07:41 (GMT+7)","description":"TP HCMThay vì đường mổ kinh điển, chẻ xương ức để phẫu thuật thông liên thất tim cho trẻ, các bác sĩ mổ từ hố nách để trẻ bớt đau, ít sang chấn, mau lành.","content":"Bác sĩ chuyên khoa 2, Nguyễn Kinh Bang, Trưởng khoa Ngoại lồng ngực Tim mạch, Bệnh viện Nhi đồng Thành phố, cho biết sinh ra một em bé mang dị tật tim bẩm sinh là điều không ai mong muốn. Phụ huynh lo lắng, hoang mang nếu chưa biết hoặc không tìm được thông tin chính xác về bệnh lý cũng như phương pháp điều trị tối ưu cho trẻ. Thông liên thất là một dị tật bẩm sinh ở tim thường gặp nhất, chiếm tỷ lệ 20% các dị tật tim bẩm sinh. Sự khiếm khuyết hay bất thường trong quá trình hình thành vách ngăn phân chia hai tâm thất, trong thời kỳ phôi thai đã tạo nên một hay nhiều lỗ thông trên vách liên thất ở nhiều vị trí khác nhau. Sự thông thương giữa hai tâm thất làm cho một lượng máu lớn từ thất trái đi qua lỗ thông và đi lên phổi. Điều này có thể gây ra những ảnh hưởng nghiêm trọng trên tim, phổi và tổng trạng chung của cơ thể như suy tim, hở van tim, viêm nội tâm mạc nhiễm trùng, viêm phổi, bệnh lý mạch máu phổi, suy dinh dưỡng... Tùy theo mức độ ảnh hưởng của luồng thông, chỉ định đóng lỗ thông liên thất cần được thực hiện sớm hay muộn và bằng những phương pháp khác nhau. Với những lỗ thông không ảnh hưởng đến chức năng tim phổi có thể theo dõi quá trình tự đóng không cần can thiệp. Còn những lỗ thông có luồng thông lưu lượng lớn, hoặc ở những vị trí có thể ảnh hưởng đến van động mạch chủ thì cần phải được đóng càng sớm càng tốt, thậm chí ở giai đoạn sơ sinh, bác sĩ Bang cho biết. Theo bác sĩ, hiện nay đóng thông liên thất có ba cách tiếp cận chính. Bao gồm, thông tim đóng bằng dụng cụ được chỉ định cho những trường hợp có cân nặng lớn, lỗ thông kích thước vừa và nhỏ, và ở những vị trí phù hợp. Thứ hai là phẫu thuật đóng thông liên thất kinh điển qua đường giữa ngực mở xương ức. Đường mổ này có nhược điểm là sau mổ bé sẽ đau nhiều, thời gian thở máy và hồi sức kéo dài, không thẩm mỹ và có thể để lại những di chứng ảnh hưởng đến tâm lý. Trẻ sẽ có một vết sẹo ở giữa ngực, nếu không may cơ địa sẹo lồi hoặc vết mổ bị nhiễm trùng thì vết sẹo càng xấu hơn. Xương ức sau mổ phải cố định lại bằng chỉ thép. Sự lành xương có thể không hoàn chỉnh dẫn đến những biến dạng của lồng ngực như ngực lõm xuống hoặc lồi ra như ngực gà. Phẫu thuật xâm lấn tối thiểu hay phẫu thuật ít xâm lấn để đóng thông liên thất là kỹ thuật mới nhất. Đường mổ ngắn trong hố nách không cần chẻ đôi xương ức, hạn chế tối đa sang chấn cho trẻ. Phương pháp này mang lại lợi ích rất lớn cho bệnh nhi, như sau mổ ít đau hơn, thời gian thở máy thời gian hồi sức ngắn hơn, hồi phục nhanh hơn, ít biến chứng và đặc biệt thẩm mỹ hơn rất nhiều so với phương pháp mổ bằng đường giữa mở xương ức. Hiện nay, tại Bệnh viện Nhi đồng Thành phố, bệnh nhân thông liên thất không phải chịu một vết mổ phanh xương ức dài trước ngực nữa. Phẫu thuật tim ít xâm lấn là bước tiến ngoạn mục của khoa Ngoại Lồng ngực Tim mạch nói riêng và của bệnh viện nói chung, bác sĩ Bang chia sẻ. \"Với mong muốn dành những gì tốt đẹp nhất cho các bé không may mắc bệnh tim bẩm sinh, chúng tôi đã tiến hành nghiên cứu mở rộng chỉ định phẫu thuật tim xâm lấn tối thiểu cho nhiều loại tim bẩm sinh phức tạp hơn. Đây cũng là xu hướng mới trong chuyên ngành phẫu thuật tim trên thế giới hiện nay\", bác sĩ Bang nói. Thư Anh","link":"https://vnexpress.net/mo-tim-giau-seo-4208895.html"},{"id":29,"subject":"Sức khỏe","title":"Tiêu chí khắt khe để thuốc đạt chuẩn Japan-GMP","date":"Thứ ba, 22/12/2020, 17:30 (GMT+7)","description":"Chi phí nộp hồ sơ, tư vấn khoa học... gần 20 tỷ đồng; các bước đánh giá kéo dài 16-27 tháng để thẩm định dây chuyền sản xuất thuốc có đạt Japan-GMP.","content":"Trong điều trị bệnh cho cộng đồng, thuốc gắn liền với sinh mạng của người bệnh. Vì vậy, các nhóm thuốc đạt tiêu chuẩn quốc tế như Japan-GMP, PIC/S-GMP, EU-GMP, CGMP-USA... đến từ những quốc gia có nền y dược phát triển, đưa vào kênh bệnh viện thường được phân cấp, ưu tiên hàng đầu. Trong đó, Japan-GMP là một trong những tiêu chuẩn chất lượng khi quyết định kê thuốc. Truy xuất về nguồn gốc lẫn quy trình tạo nên chứng nhận này, người bệnh sẽ thấy thuốc muốn đạt Japan-GMP phải trải qua những phép thử và bài kiểm tra kỹ lưỡng. Japan-GMP biểu trưng cho chất lượng Nhật Bản, do Cơ quan Dược phẩm và Thiết bị Y tế Nhật Bản (PMDA) trực tiếp cấp chứng nhận. Tiêu chuẩn thực hành sản xuất thuốc này dựng lên các hàng rào kỹ thuật về chuẩn nguyên liệu, cách bảo quản thành phẩm vô trùng, quản lý hệ thống chất lượng theo chuẩn ICH Q10... để đảm bảo thuốc phải đạt chất lượng cao nhất khi đến tay người bệnh. Do đó, vốn đầu tư vào các dây chuyền nhà máy Japan-GMP ước cao gấp nhiều lần các tiêu chuẩn thông thường. Tính riêng chi phí nộp hồ sơ, tư vấn khoa học... cũng lên đến gần 20 tỷ đồng. Sau đó là yêu cầu thời gian, PMDA Nhật Bản sẽ phải tiến hành các bước tiền đánh giá, xem xét hồ sơ, đánh giá khoa học, thẩm định nhà máy... kéo dài tới 16 đến 27 tháng mới công bố dây chuyền sản xuất thuốc có đạt Japan-GMP hay không. Từ đại diện cho chất lượng cao nhất Nhật Bản, Japan GMP có mặt tại nhiều quốc gia trên thế giới, trong đó có Việt Nam. Japan GMP còn được chọn làm một trong những tiêu chuẩn cho thuốc vào kênh bệnh viện, điều trị cho các ca bệnh từ nhẹ đến nghiêm trọng. Việt Nam ước tính có 3 doanh nghiệp đạt Japan GMP và 11 doanh nghiệp đạt tiêu chuẩn cao tương đương (PIC/S-GMP và EU-GMP), trong số hơn 200 nhà máy dược phẩm của hơn 170 công ty dược nội địa và đa quốc gia. Dược Hậu Giang, doanh nghiệp sở hữu tới hai dây chuyền sản xuất viên nén và viên nén bao phim đạt Japan GMP. Ngày 18/12, Dược Hậu Giang công bố đạt chứng nhận Japan GMP cho dây chuyền viên nén bao phim và tái cấp chứng nhận cho dây chuyền viên nén đã vận hành trước đó. Ông Tomoyuki Kawata - Phó tổng giám đốc Công ty cổ phần Dược Hậu Giang cho biết đây là thành quả sau 3 năm liên tiếp xây dựng và duy trì hệ thống sản xuất tốt, đầu tư phần cứng (nhà xưởng, thiết bị...) và trang bị phần mềm (tài liệu thao tác chuẩn, quy tắc sản xuất...). Để đạt Japan GMP, 3 năm qua, nhóm chuyên gia Taisho đến từ Nhật Bản đã hỗ trợ hướng dẫn kỹ thuật, các cá nhân ưu tú tại Dược Hậu Giang cũng cố gắng không ngừng nghỉ. Qua kinh nghiệm hơn 30 năm trong ngành dược phẩm tại Nhật Bản, ông Kawata nhận thấy việc các công ty nước ngoài đạt được chứng nhận Japan GMP là thách thức và khó khăn. Bởi thị trường Nhật đòi hỏi nhiều tiêu chuẩn chất lượng rất khắt khe liên quan đến độ an toàn, tính hiệu quả của sản phẩm. Ông Kawata nhấn mạnh, quan điểm về chất lượng cao không chỉ dành cho thuốc, mà còn cho nhiều dòng sản phẩm khác ở Nhật Bản. Vì vậy, để có thể duy trì sản xuất ổn định sản phẩm có chất lượng cao, thì không chỉ cần thực hiện quản lý nhất quán từ giai đoạn nghiên cứu cho đến công đoạn sản xuất, mà còn cần có hệ thống quản lý sản xuất triệt để từ góc độ toàn vẹn dữ liệu và phòng ngừa rủi ro. Và hơn hết, từng con người trong hệ thống sản xuất đó cần phải được trang bị đầy đủ kiến thức và huấn luyện bài bản. Theo Phó tổng giám đốc Công ty cổ phần Dược Hậu Giang, Japan GMP không chỉ bảo chứng cho chất lượng sản phẩm và nâng cao sự tín nhiệm đối với sản phẩm Dược Hậu Giang, mà còn mở ra cơ hội dùng thuốc chất lượng quốc tế với giá phải chăng cho người tiêu dùng trong nước, thậm chí có thể mang sản phẩm thuốc của người Việt đi ra toàn cầu. \"Kể từ nay, chúng tôi sẽ đẩy mạnh xuất khẩu sản phẩm sang Nhật Bản và thị trường một số nước ASEAN, nơi có các công ty con của tập đoàn Taisho hiện diện\", ông Kawata tiết lộ về tầm nhìn trung và dài hạn của Dược Hậu Giang. Hiện tại, hai dây chuyền Japan GMP này sản xuất các nhóm sản phẩm chủ lực đóng góp khoảng 30% vào doanh thu công ty. Lãnh đạo Dược Hậu Giang cho biết đang lập kế hoạch tiếp tục chinh phục chứng nhận Japan GMP cho dây chuyền sủi bọt và một số dây chuyền trọng yếu khác trong thời gian sắp tới. Vũ ChiẢnh: Dược Hậu Giang","link":"https://vnexpress.net/tieu-chi-khat-khe-de-thuoc-dat-chuan-japan-gmp-4209461.html"},{"id":30,"subject":"Sức khỏe","title":"EMA cấp phép khẩn cấp vaccine Pfizer","date":"Thứ hai, 21/12/2020, 22:41 (GMT+7)","description":"Châu ÂuCơ quan Quản lý Dược phẩm châu Âu (EMA) ngày 21/12 cấp phép khẩn cấp cho vaccine Covid-19 của hãng dược Pfizer và BioNTech.","content":"Quyết định đưa ra vài tuần sau khi Anh phê duyệt vaccine và bắt đầu triển khai tiêm chủng. Ủy ban châu Âu dự kiến sẽ đóng dấu quyết định vào cuối ngày, mở đường cho nỗ lực phân phối vaccine Pfizer đến tất cả 27 quốc gia thành viên. Emer Cooke, người đứng đầu EMA, cho biết: \"Đây thực sự là thành tựu khoa học mang tính lịch sử, là bước tiến quan trọng trong cuộc chiến chống lại đại dịch của chúngb ta\". Trên Twitter chính thức, Chủ tịch Ủy ban châu Âu Ursula von der Leyen, nhận định sự chấp thuận của EMA là \"mốc quyết định trong nỗ lực cung cấp vaccine an toàn cho người dân toàn lục địa\". \"Giờ đây, chúng tôi sẽ hành động nhanh chóng\", bà nói. Ban điều hành của Liên minh châu Âu dự kiến cần khoảng hai đến ba ngày để phê duyệt quyết định của EMA. Giới chức Đức và một số nước khác cho biết có thể bắt đầu tiêm vaccine vào ngày 27/12. \"Hôm nay là một ngày đặc biệt với cá nhân tôi và BioNTech\", Ugur Sahin, giám đốc điều hành kiêm người đồng sáng lập công ty, cho biết. \"Chúng tôi đã sẵn sàng để bắt đầu cung cấp liều vaccine đầu tiên trên khắp châu Âu ngay khi được bật đèn xanh\". Tuần trước, các cơ quan quản lý của châu Âu phải chịu áp lực nặng nề từ nhiều quốc gia thành viên. Họ kêu gọi cấp phép sử dụng vaccine càng nhanh càng tốt trong bối cảnh đợt bùng phát Covid-19 thứ hai ngày càng nghiêm trọng. Ban đầu, EMA ấn định 29/12 là ngày đánh giá vaccine, song cơ quan dời cuộc họp sang ngày 21/12, sau nhiều quốc gia kêu gọi đẩy nhanh quá trình thảo luận. \"Mục tiêu của chúng tôi là phê duyệt (vaccine) trước Giáng sinh\", Bộ trưởng Y tế Đức Jens Spahn, phát biểu hồi giữa tháng 12. \"Chúng tôi muốn bắt đầu tiêm chủng trong năm nay\". Giống như Đức, Pháp sẽ bắt đầu tiêm chủng cho nhóm ưu tiên là người già trong viện dưỡng lão. EMA, trụ sở Amsterdam, chịu trách nhiệm phê duyệt tất cả các loại thuốc và vaccine mới trên toàn bộ 27 quốc gia thành viên, chức trách gần tương đương với Cục Quản lý Thực phẩm và Dược phẩm Mỹ (FDA). T rước đó, vaccine Pfizer đã được phê duyệt khẩn cấp ở Anh, Canada, Singapore và Mỹ. Hôm 19/12, Thụy Sĩ cũng trở thành nước châu Âu đầu tiên cấp phép cho vaccine này theo các thủ tục thông thường. Trong tuyên bố chính thức vào tuần trước, EMA nhấn mạnh vaccine chỉ được chấp thuận sau khi trải qua đánh giá, cho thấy lợi ích tổng thể vượt trội so với rủi ro. Các nhà khoa học đang chờ thêm dữ liệu để xem theo dõi về tác dụng phụ và khả năng miễn dịch do vaccine tạo ra kéo dài trong bao lâu. Thục Linh (Theo AP)","link":"https://vnexpress.net/ema-cap-phep-khan-cap-vaccine-pfizer-4209794.html"},{"id":31,"subject":"Sức khỏe","title":"Nhiều người già, trẻ nhỏ nhập viện do bệnh hô hấp","date":"Thứ hai, 21/12/2020, 21:02 (GMT+7)","description":"Hà NộiBệnh nhân 82 tuổi đi tập thể dục buổi sáng, đến trưa bị tức ngực, khó thở, khạc đờm, được gia đình đưa vào Bệnh viện Lão khoa cấp cứu.","content":"Bệnh nhân nhập viện do viêm phổi, tiền sử tăng huyết áp, đái tháo đường, đã từng bị viêm phổi một lần. Các bác sĩ cho cụ thở máy để hỗ trợ hô hấp. Đến ngày 21/12, bệnh nhân tự thở, sức khỏe ổn định. Bác sĩ Trần Quang Thắng, Trưởng khoa Cấp cứu và Đột quỵ, cho biết trong một tuần trở lại đây, thời tiết miền Bắc giảm sâu khiến bệnh nhân nhập viện do bệnh hô hấp tăng 10-15% so với các thời điểm khác trong năm. Nguyên nhân chủ yếu do thời tiết lạnh, ô nhiễm khiến cơ thể dễ bị bội nhiễm vi khuẩn, phổ biến nhất là viêm phổi và bệnh phổi tắc nghẽn mạn tính. Đa số bệnh nhân bị khó thở phải cấp cứu, thở máy, nhiều bệnh nhân giai đoạn nặng đã tử vong. Thời tiết trở lạnh cũng khiến số bệnh nhi nhập viện nhiều hơn. Bác sĩ Nguyễn Tiến Dũng, nguyên trưởng khoa Nhi, Bệnh viện Bạch Mai, cho biết lượng bệnh nhân nhập viện trong tuần qua tăng so với ngày thường. Theo bác sĩ, mùa lạnh là thời điểm virus sống lâu trong môi trường, sức đề kháng con người cũng giảm đi nên càng dễ mắc bệnh. Bệnh nhân nhập viện chủ yếu do hen, viêm tiểu phế quản, viêm phổi, suy hô hấp. Một số trường hợp khác đến khám do viêm mũi dị ứng, viêm họng, sốt, ho, chảy mũi, viêm mũi... Lượng bệnh nhi đến bệnh viện Phổi Trung ương một tuần nay cũng tăng đột biến. Theo bác sĩ Hoàng Thanh Vân, khoa khám bệnh, trung bình mỗi ngày phòng khám nhi tiếp nhận khoảng 20-30 bệnh nhân, nhưng trong những ngày vừa qua, số bệnh nhân tăng gấp đôi. Các bệnh nhi đến khám với các triệu chứng viêm đường hô hấp, viêm phế quản, viêm phổi. Nhiều bệnh nhi bị viêm phổi, viêm phế quản liên tục nhiều đợt, tình trạng rất nặng. Các bác sĩ khoa Hô Hấp, bệnh viện Đại Học Y Hà Nội một tuần qua cũng \"luôn tay, luôn chân\" tiếp nhận những ca bệnh hô hấp đến khám. Hai nhóm bệnh chủ yếu là bệnh nhiễm trùng hô hấp như viêm phổi, viêm phế quản... và bệnh nhân lên cơn cấp tính bệnh hen hoặc bệnh phổi tắc nghẽn mạn tính... Bác sĩ Lê Hoàn, phó khoa Nội tiết Hô hấp, cho biết bệnh viện Đại học Y Hà Nội có tổng ba phòng khám hô hấp, tiếp nhận hơn 100 ca bệnh lý hô hấp mỗi ngày. Song khi thời tiết giao mùa, số bệnh nhân đã tăng lên 20-30%, chủ yếu là người già, trẻ nhỏ, người có sức đề kháng kém. Những bệnh nhân nặng được điều trị nội trú tại viện, riêng trường hợp nhẹ hoặc trung bình có thể kê đơn ngoại trú. Theo các bác sĩ, năm nay dịch Covid-19 bùng phát nên bệnh nhân đến khám phải qua sàng lọc kỹ, không đổ ồ ạt lên bệnh viện tuyến trung ương như trước. Người dân đã có ý thức phòng bệnh, chủ động đeo khẩu trang, rửa tay sạch sẽ để bảo vệ đường hô hấp hơn nhưng vẫn cần nâng cao cảnh giác trước thời tiết lạnh và ô nhiễm, nhất là người già, trẻ nhỏ. Để chủ động phòng bệnh hô hấp, bác sĩ khuyến cáo mọi người tuân thủ \"Thông điệp 5K\" của Bộ Y tế: Khẩu trang - Khử khuẩn - Khoảng cách - Không tập trung - Khai báo y tế. Đảm bảo vệ sinh cá nhân, rửa tay sạch, ăn chín uống sôi, che miệng khi hắt hơi. Giữ ấm cơ thể, ăn uống đủ chất, tiêm vaccine phòng bệnh. Sử dụng khẩu trang khi đi đường hoặc khi tiếp xúc với môi trường nhiều khói bụi. Hạn chế lưu thông những lúc đường đông, tránh khu vực thường bị ô nhiễm. Tập luyện thể dục phù hợp, nâng cao sức khỏe, cải thiện sức đề kháng. Hạn chế tập lúc sáng sớm hay tập luyện quá sức để tránh nguy cơ nhiễm lạnh hoặc đột quỵ. Với trẻ nhỏ xuất hiện triệu chứng viêm đường hô hấp, ho sốt lặp đi lặp lại cần đi khám. Tuyệt đối không tự ý mua thuốc hay dùng thuốc tại nhà khiến tình trạng nặng thêm, nguy cơ biến chứng và kháng thuốc sau này. Khi ra ngoài, bố mẹ cần chú ý giữ ấm cho trẻ, mặc ấm, đeo khăn, găng tay, tất, mũ... Tuy nhiên tránh mặc quần áo quá dày và nhiều lớp khiến trẻ khó thở. Mồ hôi có thể thấm ngược vào cơ thể, gây lạnh, làm giảm thân nhiệt, dễ dẫn đến viêm phổi. Trường hợp trẻ dấu hiệu nặng lên như sốt cao liên tục không hạ, mệt mỏi, bứt rứt, khó chịu, đau đầu, buồn nôn, cần đưa đến bệnh viện khám và điều trị kịp thời. Thùy An - Thúy Quỳnh","link":"https://vnexpress.net/nhieu-nguoi-gia-tre-nho-nhap-vien-do-benh-ho-hap-4209452.html"},{"id":32,"subject":"Sức khỏe","title":"Đẻ rơi con ở bệnh viện mới biết mang thai","date":"Thứ hai, 21/12/2020, 18:10 (GMT+7)","description":"TP HCMSản phụ 18 tuổi, quê Bình Thuận, đẻ rơi con trai khi vào nhà vệ sinh ở Bệnh viện Quận Thủ Đức, sau đó đặt bé vào thùng rác.","content":"Bác sĩ Kim Phúc Thành, Trưởng Phòng Kế hoạch Tổng hợp, Bệnh viện Quận Thủ Đức, cho biết sáng 20/12, nhân viên bệnh viện phát hiện bé trai khóc to ở khu vực nhà vệ sinh. Bé sơ sinh hồng hào, còn dây rốn bị đứt một phần, không chảy máu. Nhân viên đưa bé đến Khoa Sản, kẹp cắt rốn, lau khô, ủ ấm bé rồi chuyển Hồi sức Nhi điều trị tiếp. Bé cân nặng 3 kg. Sản phụ máu chảy âm đạo nhiều, tầng sinh môn rách, âm đạo còn nhau, tử cung gò chắc. Bác sĩ tiến hành kéo dây rốn lấy nhau, đỡ nhau, may cầm máu tầng sinh môn. Theo bác sĩ Thành, ngày 21/12, cả mẹ và bé sức khỏe ổn định, đang tiếp tục theo dõi và điều trị tại bệnh viện. Cháu bé bú tốt, không sốt, đã chích ngừa vaccine uốn ván và dùng kháng sinh điều trị dự phòng nhiễm trùng. Sản phụ nói không biết mình có thai, từng bị rối loạn kinh nguyệt nên không để ý chuyện mình chậm kinh. Chị vẫn đi tập thể dục, yoga bình thường, đang theo học tiếng Anh giao tiếp. Sáng 20/12, chị thấy đau bụng nên gọi điện nhờ dì ruột đưa đi khám. Phòng khám tư gần nhà kết luận viêm ruột thừa, khuyên bệnh nhân tới Bệnh viện Quận Thủ Đức. Trong lúc ngồi chờ dì đăng ký khám, chị đau bụng nên vào nhà vệ sinh của bệnh viện. \"Không ngờ trong lúc rặn đi vệ sinh thì có em bé theo ra. Vì quá hoảng hốt, không mang theo điện thoại, không biết phải làm sao nên tôi bỏ em bé trong thùng rác rồi ra ngoài tìm dì\", sản phụ chia sẻ. Người xung quanh thấy chảy máu quá nhiều nên đưa sản phụ vào Khoa Sản. Người dì cho biết sản phụ đã mất mẹ. \"Tôi rất thương cháu, kinh tế ổn nên có thể đón hai mẹ con cháu về để tiện chăm sóc\", bà nói.","link":"https://vnexpress.net/de-roi-con-o-benh-vien-moi-biet-mang-thai-4209667.html"},{"id":33,"subject":"Sức khỏe","title":"Một thuyền viên nhập cảnh nhiễm nCoV","date":"Thứ hai, 21/12/2020, 18:09 (GMT+7)","description":"Bộ Y tế chiều 21/12 ghi nhận một ca dương tính nCoV, là thuyền viên người Việt về từ Ukraine, được cách ly ngay tại Khánh Hòa.","content":"\"Bệnh nhân 1414\", nam, 37 tuổi, địa chỉ tại xã Đào Dương, huyện Ân Thi, tỉnh Hưng Yên. Ngày 9/12, anh từ Ukraine nhập cảnh cảng hàng hải Nha Trang - Khánh Hòa trên tàu Navios Marco Polo, cách ly ngay, lấy mẫu xét nghiệm tại Khánh Hòa. Kết quả xét nghiệm lần hai ngày 21/12 dương tính với nCoV, bệnh nhân được điều trị tại Bệnh viện Bệnh nhiệt đới tỉnh Khánh Hòa. Trước đó trên tàu này đã ghi nhận 2 ca dương tính với nCoV. Như vậy, tổng ca nhiễm lên 1.414, số khỏi 1.269. Số người tử vong do Covid-19 là 35, bốn người tử vong sau ba đến bốn lần xét nghiệm âm tính. Các bệnh nhân còn lại đa số sức khỏe ổn định, trong đó 9 người xét nghiệm âm tính nCoV lần một, 7 người âm tính lần hai và 4 người âm tính lần ba. Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được cách ly hơn 17.000. Trong đó, cách ly tập trung tại bệnh viện gần 200; cách ly tập trung hơn 16.000, còn lại ở nhà hoặc nơi lưu trú. Việt Nam xuất hiện các ca nhiễm cộng đồng tại TP HCM sau 89 ngày không lây cộng đồng. Ổ dịch cơ bản được kiểm soát, 20 ngày không ghi nhận ca nhiễm mới. Song, nguy cơ dịch xâm nhập luôn thường trực, đặc biệt khi tăng số lượng chuyến bay đưa công dân Việt Nam, chuyên gia về nước. Bộ Y tế khuyến cáo người dân tiếp tục thực hiện tốt \"Thông điệp 5K\", nhất là đeo khẩu trang và rửa tay bằng xà phòng, dung dịch sát khuẩn. Thế giới ghi nhận hơn 1,6 triệu người chết vì nCoV trong hơn 77 triệu người nhiễm. Mỹ là quốc gia chịu ảnh hưởng nghiêm trọng nhất của dịch, tiếp theo là Ấn Độ và Brazil.","link":"https://vnexpress.net/mot-thuyen-vien-nhap-canh-nhiem-ncov-4209750.html"},{"id":34,"subject":"Sức khỏe","title":"Chủng nCoV siêu lây nhiễm khó kháng vaccine","date":"Thứ hai, 21/12/2020, 15:59 (GMT+7)","description":"Các nhà khoa học cho biết chủng mới của nCoV ở Anh có thể trở nên phổ biến, song phải mất nhiều năm mới kháng được các loại vaccine hiện có.","content":"Ngay khi vaccine được phê duyệt, mở ra cánh cửa hy vọng thoát khỏi đại dịch, giới chức Anh cảnh báo khẩn cấp về chủng nCoV mới dễ lây lan hơn trước đó. Virus nhanh chóng tràn qua London và các khu vực lân cận, Thủ tướng Boris Johnson buộc phải áp đặt lệnh hạn chế nghiêm ngặt nhất của đất nước kể từ tháng 3 đến nay. Ông nói: \"Khi virus thay đổi cách tấn công, chúng ta cũng phải điều chỉnh phương pháp phòng thủ\". Các ga tàu hoả tại London chật kín người cố gắng rời khỏi thành phố trước khi lệnh cấm có hiệu lực. Hôm 20/12, nhiều quốc gia châu Âu bắt đầu đóng cửa biên giới đối với người dân từ Anh để ngăn chặn chủng virus mới xâm nhập. Tại Nam Phi, đột biến tương tự đã xuất hiện. Virus được tìm thấy trong 90% các mẫu bệnh phẩm tại lục địa này kể từ giữa tháng 11. Chủng biến thể được sử dụng để chỉ các chủng virus có một số thay đổi về \"trình tự gene\" của chúng so với bản gốc được phát hiện tại Vũ Hán, Trung Quốc, vào tháng 12/2019. Sự biến đổi về \"trình tự gene\" của virus là hiện tượng tự nhiên vì trong quá trình lây nhiễm, sinh sản, chúng đã sao chép bộ gene của chính mình và tạo lỗi. Đến nay, số lượng chủng biến thể nCoV được phát hiện bằng phương pháp giải trình tự bộ gene từ người bệnh ngẫu nhiên lên tới vài nghìn, tuy nhiên con số thực tế có thể cao hơn. Thực tế, một số biến chủng trở nên phổ biến chỉ là do tình cờ, không có nghĩa những thay đổi khiến virus trở nên ưu việt hơn. Song khi đã có vaccine và nhiều quần thể người xuất hiện khả năng miễn dịch, mầm bệnh khó tồn tại hơn. Các nhà khoa học cho rằng virus sẽ có những đột biến khiến chúng lây lan dễ dàng hoặc thuận lợi trốn tránh hệ miễn dịch. Jesse Bloom, chuyên gia sinh học tiến hóa tại Trung tâm Nghiên cứu Ung thư Fred Hutchinson ở Seattle, cho biết: \"Đây mới là nguy cơ mà chúng ta cần chú ý. Chắc chắn đột biến này sẽ lan rộng. Là những người làm khoa học, chúng tôi cần theo dõi và xác định đặc tính nào có tầm ảnh hưởng\". Chủng nCoV ở Anh có khoảng 20 đột biến. Trong đó, một số đột biến thay đổi về cách thức tiếp xúc và lây nhiễm tế bào người. Muge Cevik, chuyên gia bệnh truyền nhiễm tại Đại học St. Andrews ở Scotland, cố vấn khoa học cho chính phủ Anh, nhận định các đột biến có thể sao chép và lây truyền hiệu quả hơn. Giới chức nước này cho biết tỷ lệ lây nhiễm của nó có thể cao hơn tới 70%. Nhưng phân tích này chỉ dựa trên mô hình dịch tễ chưa được thẩm định trong các phòng thí nghiệm, tiến sĩ Cevik nói thêm. \"Trên hết, tôi nghĩ ta cần có thêm dữ liệu thử nghiệm. Chúng tôi không loại trừ khả năng mức độ lây nhiễm cao phụ thuộc vào hành vi của con người\", bà nói. Các nhà khoa học Nam Phi cho rằng hoạt động của người dân mới là nguyên nhân dẫn đến đại dịch, chứ không phải biến chủng mới. Báo cáo mới của Anh cũng làm dấy lên lo ngại nCoV có thể tiến hóa đến mức độ kháng được những vaccine vừa ra mắt. Họ phỏng đoán một số thay đổi trong mã di truyền của virus bảo vệ nó trước các kháng thể nhất định. Song chuyên gia cho rằng phải mất nhiều năm, thay vì vài tháng, để virus đủ sức kháng lại vaccine. \"Không nên lo lắng về một đột biến siêu nhiên nào đó khiến tất cả kháng thể và hệ miễn dịch trở nên vô dụng\", tiến sĩ Bloom nói. Ông cho biết thêm: \"Đó sẽ là quá trình dài, xảy ra trong nhiều năm, đòi hỏi nhiều lần đột biến. Nó không giống như công tắc bật-tắt\". Chủng mới của virus chỉ đáng lo ngại khi những người từng mắc bệnh hoặc người tiêm vaccine tái nhiễm trở lại dù trong cơ thể vẫn tồn tại kháng thể. Song các phân tích khoa học không mấy quan trọng với các nước láng giềng của Anh. Lo ngại du khách mang theo biến thể mới nhập cảnh, Hà Lan cho biết sẽ đình chỉ các chuyến bay khởi hành ở Anh kể từ 20/12 đến ngày 1/1. Italy cũng đóng cửa các đường bay và Bỉ đã ban hành lệnh cấm 24 giờ đối với người đến từ Anh bằng đường hàng không và tàu hoả. Đức đang có động thái tương tự. Tại Anh, các quan chức thông báo sẽ tăng số lượng cảnh sát tại các trung tâm như ga tàu để đảm bảo người dân chỉ thực hiện các chuyến đi thiết yếu. Bộ trưởng Y tế Matt Hancock, hôm 20/12 cho rằng, những người tháo chạy khỏi London \"rất vô trách nhiệm\". Ông cũng cho rằng các hạn chế mới có thể kéo dài trong nhiều tháng. Giống với các loại mầm bệnh, nCoV có thể thay đổi hình dạng. Các đột biến về di truyền hầu như không quan trọng, song một số có thể mang lại lợi ích cho virus. Các nhà khoa học lo ngại về khả năng thứ hai. Đặc biệt là khi việc tiêm chủng hàng loạt có thể thúc đẩy nCoV phải thích nghi. Đột biến từ đó giúp virus trốn tránh hoặc chống lại phản ứng miễn dịch. Đột biến còn có khả năng ảnh hưởng đến tính nhạy cảm của virus với kháng thể. Trong một số trường hợp, virus tự loại bỏ vài phần trong mã di truyền để thích nghi. Hiện tượng này đã xuất hiện ít nhất ba lần: ở chồn Đan Mạch, người dân Anh và một bệnh nhân bị ức chế miễn dịch, trở nên ít phản ứng với liệu pháp huyết tương. \"Mầm bệnh liên tục lây truyền, phát triển và thích nghi với môi trường\", Ravindra Gupta, chuyên gia virus tại Đại học Cambridge, nhận định. Tiến sĩ Deepti Gurdasani, chuyên gia dịch tễ lâm sàng tại Đại học Queen Mary, London, cho biết ban đầu, các nhà khoa học nghĩ rằng nCoV khá ổn định và không thể thoát khỏi phản ứng miễn dịch do vaccine tạo ra. \"Nhưng trong vài tháng qua, có thể thấy rõ đột biến vẫn xảy ra. Khi chọn lọc tự nhiên tăng lên cùng với công tác tiêm chủng hàng loạt, tôi nghĩ đột biến này có thể trở nên phổ thông hơn\", bà nói. Tin tốt là công nghệ được sử dụng trong vaccine Pfizer-BioNTech và Moderna dễ dàng điều chỉnh, cập nhật hơn nhiều so với liều tiêm thông thường. Các loại vaccine mới cũng tạo ra phản ứng miễn dịch lớn, vì vậy, nCoV có thể cần đột biến trong nhiều năm trước khi cần sửa đổi vaccine, tiến sĩ Trevor Bedford, nhà sinh học tiến hóa tại Trung tâm Nghiên cứu Ung thư Fred Hutchinson, nói. Thục Linh (Theo NY Times, BMJ)","link":"https://vnexpress.net/chung-ncov-sieu-lay-nhiem-kho-khang-vaccine-4209626.html"},{"id":35,"subject":"Sức khỏe","title":"Hội chứng 'siêu nam' khiến con người phạm tội","date":"Thứ hai, 21/12/2020, 13:58 (GMT+7)","description":"Người mắc hội chứng siêu nam (XYY) có ngoại hình và tính cách khác thường, được các nhà nghiên cứu cho rằng là yếu tố nguy cơ dẫn đến hành vi phạm tội.","content":"Đại tá Hà Quốc Khanh, nguyên phó Viện trưởng Viện Khoa học hình sự, Bộ Công an, kể lại vụ giết người xảy ra năm 1966 tại Mỹ, đến nay trở thành một trong những vụ án lớn nhất thế kỷ. Đêm 14/7/1966, khu nhà tập thể của các nữ y tá làm việc tại Bệnh viện Cộng đồng, thành phố Chicago, một kẻ lạ mặt mang theo súng và dao mổ lợn đã đột nhập vào phòng ngủ những cô gái. Hắn hãm hiếp, giết chết 8 người. Khi chuẩn bị tiếp tục gây án thì người thứ 9 may mắn trốn thoát. Cô gái duy nhất còn sống sót đã miêu tả chính xác nhân dạng của kẻ sát nhân. Cảnh sát Chicago điều tra, kết luận kẻ hiếp dâm, giết người máu lạnh này là Richard Speck, sinh ra tại Dallas, bang Texas. Richard Speck bị bắt, bị tuyên án tử hình năm 1967. Lý giải nguyên nhân gây án của Richard Speck, giới chuyên môn nhận định anh ta mang bất thường nhiễm sắc thể, mắc hội chứng Jacobs hay còn gọi là hội chứng siêu nam, tức mang nhiễm sắc thể XYY. Một vụ giết người khác ở Paris năm 1968, thủ phạm được xác định là Daniel Hugon, đã giết gái mại dâm tại một khách sạn. Trong phiên tòa xét xử, một bác sĩ tâm thần làm chứng rằng bị cáo mang nhiễm sắc thể XYY, hiểu là \"trí não không bình thường\". Daniel Hugon được giảm nhẹ án. Nghiên cứu gene cơ thể con người, tìm ra mối liên hệ giữa nhiễm sắc thể giới tính với hành vi lệch lạc, trong đó có tội phạm, là mối quan tâm lớn của các nhà tội phạm học. Hướng nghiên cứu này đang rất phát triển trên thế giới, nhất là ở Anh, Mỹ, Australia. Học giả đầu tiên nghiên cứu theo hướng này là Patricia Jacobs, Giáo sư, Tiến sĩ y khoa trường đại học Southampton, sinh năm 1934, người Anh. Năm 1959, Patricia Jacob là người đầu tiên trên thế giới đưa ra vấn đề kiểu nhiễm sắc thể bất thường (kiểu 47 XYY) liên quan đến hành vi phạm tội. Công trình nghiên cứu nổi tiếng nhất của Patricia Jacobs, \"Hành vi hung hãn, trạng thái trí tuệ kém phát triển và nhiễm sắc thể XYY của nam giới\", mở ra con đường mới mẻ trong nghiên cứu về nguyên nhân của tội phạm. Các nhà nghiên cứu cho rằng nguyên nhân của tội phạm là do người phạm tội có kiểu nhiễm sắc thể bất thường so với người bình thường khác. Người đàn ông bình thường mang nhiễm sắc thể là XY, người phụ nữ bình thường có nhiễm sắc thể là XX. Qua nghiên cứu một số mẫu tù nhân ở Anh, Patricia Jacobs nhận thấy số tù nhân nam có kiểu nhiễm sắc thể XYY, nghĩa là thừa một nhiễm sắc thể Y, một số tù nhân nữ có kiểu nhiễm sắc thể XXX, nghĩa là thừa một nhiễm sắc thể X. Patricia Jacobs phát hiện những người có kiểu nhiễm sắc thể bất thường này thường có biểu hiện rối loạn tâm lý xã hội, khuynh hướng thực hiện những hành vi quá khích, hung hãn. Đại tá Hà Quốc Khanh nhận định, trong y học, hiện tượng bất thường nhiễm sắc thể giới tính không phải mới. Bất thường nhiễm sắc thể giới tính là do lỗi của quá trình phân bào giảm phân để hình thành giao tử (trứng và tinh trùng) trong tế bào. Khi hình thành hợp tử, phát triển thành phôi, sinh ra cơ thể mới mang nhiễm sắc giới tính bị lỗi. Do đó, xuất hiện những hội chứng do bất thường nhiễm sắc thể như Hội chứng Turner (XO), hội chứng Triple X (XXX), hội chứng Kleinfelter (XXY), hội chứng Jacobs hay còn gọi là siêu nam (XYY) hoặc XXYY. Hội chứng siêu nam (XYY) được phát hiện lần đầu vào năm 1961. Một loạt nghiên cứu đưa đến kết luận người mang nhiễm sắc thể XYY là nam giới có chiều cao cao hơn bình thường, trán vát và thấp, cung mày lớn, hàm rộng. Tính cách người này thiếu tính tự chủ, tính khí hùng hổ, hành vi bốc đồng, hiếu động, bạo lực và chống đối xã hội. Ngoài ra, những người này phát triển trí tuệ chậm, giảm khả năng học tập và khó khăn trong diễn đạt ngôn ngữ, chỉ số IQ kém, từ 60 đến 80 (chỉ số IQ trung bình khoảng 100). Người bị hội chứng XYY không di truyền và vẫn có khả năng sinh con. Nhà nghiên cứu John Money của Mỹ nhận thấy, người mang nhiễm sắc thể XYY rất dễ nhận biết và được tìm thấy trong các trại giam bởi ngoại hình cao lớn và những tính cách khác thường. Tính bạo lực của người có nhiễm sắc thể XYY cao gấp 6 lần người bình thường. Nhà nghiên cứu Gosavi SR và cộng sự năm 2009 nghiên cứu về di truyền tế bào trong khoa học hình sự, nhằm xác định sự liên quan giữa tội phạm và sự thay đổi bất thường của nhiễm sắc thể, chủ yếu nhiễm sắc thể giới tính. Qua khảo sát di truyền tế bào của 84 phạm nhân, nhóm nghiên cứu chỉ ra rằng có sự liên quan giữa đặc tính tội phạm và nhiễm sắc thể. Năm 2012, nhóm nghiên cứu Kirstine Stocholm mở rộng hơn, nhóm nghiên cứu đã khảo sát 281 người có hội chứng XYY thì 161 người phạm ít nhất một tội. Từ đó nhóm nghiên cứu đưa ra kết luận những người có hội chứng XXY và XYY phạm tội xuất hiện nhiều hơn so với những người bình thường trong quần thể. Tính chất tội phạm thường thấy là tội xâm hại tình dục, trộm cắp, gây hỏa hoạn. Đại tá Khanh cho rằng, hiện tượng lệch bội nhiễm sắc thể giới tính là sự rối loạn di truyền dẫn đến một số hội chứng bệnh. Riêng hội chứng XYY ở nam giới tiềm ẩn nguy cơ dẫn đến phạm tội cao hơn những người bình thường XY. Nhưng không có nghĩa là những người có hội chứng XYY đều dễ phạm tội. Các chuyên gia cho biết, hiện nay các bất thường về nhiễm sắc thể nói chung và bất thường nhiễm sắc giới tính có thể được phát hiện sớm khi thai nhi còn trong bụng mẹ, nhờ các phương pháp sàng lọc và chẩn đoán. Hiệp hội sản phụ khoa Mỹ khuyến cáo tất cả sản phụ đều nên được tư vấn và thực hiện sàng lọc dị tật thai nhi bằng NIPT (sàng lọc trước sinh không xâm lấn). Bộ Y tế Việt Nam cũng khuyến cáo các thai phụ thực hiện xét nghiệm NIPT. Xét nghiệm này có thể thực hiện nhanh chóng, chỉ cần lấy 7 ml máu thai phụ để phân tích và sau khoảng 5 ngày sau là có kết quả về bất thường các nhiễm sắc thể của em bé trong bụng mẹ. Hiện tại, hội chứng siêu nam chưa có phương pháp điều trị dứt điểm, nhưng có những hướng điều trị khác như thay thế testosterone, điều trị chứng vô sinh, phẫu thuật để giảm các triệu chứng biểu hiện bệnh khác. Người nam có những biểu hiện bất thường cần thực hiện chẩn đoán các hội chứng di truyền để có hướng điều trị giảm nhẹ tình trạng của bệnh, hạn chế những tác động không mong muốn của hội chứng đến cơ thể. Thúy Quỳnh","link":"https://vnexpress.net/hoi-chung-sieu-nam-khien-con-nguoi-pham-toi-4206472.html"},{"id":36,"subject":"Sức khỏe","title":"'Động dao kéo' có làm ung thư lan nhanh hơn?","date":"Thứ hai, 21/12/2020, 12:18 (GMT+7)","description":"Số ít bệnh nhân sau mổ được thông báo bệnh nặng hơn dự đoán, do các chẩn đoán như CT scan, MRI... không phát hiện hết các tổn thương.","content":"Bác sĩ Nguyễn Triệu Vũ, Trưởng Khoa Ung bướu, Bệnh viện Quận Thủ Đức, cho biết một số tổn thương nhỏ, rải rác có thể không quan sát được trên chẩn đoán hình ảnh. Khi mổ, bác sĩ mới phát hiện khối u đã lan tràn hơn dự đoán. Điều này không phải tại phẫu thuật khiến bệnh nặng hơn mà do các khối u đã có từ trước, không thể phát hiện. Theo bác sĩ Vũ, một vài bệnh nhân có thể cảm thấy mệt mỏi, đau đớn nhiều hơn sau phẫu thuật, nhất là các cuộc mổ lớn. Ngày nay, nhờ các tiến bộ trong kỹ thuật mổ, gây mê, hồi sức, phối hợp nhiều chuyên khoa nên giúp hạn chế tối đa các biến chứng do phẫu thuật gây ra. Dù vậy, một số cuộc mổ lớn, kéo dài, ảnh hưởng của phẫu thuật như cắt bỏ các cơ quan, mất máu, thuốc mê... làm cơ thể người bệnh chậm hồi phục. \"Những điều này khiến nhiều người lo ngại 'việc động dao kéo' làm cho khối u bùng phát, lan tràn và di căn nhanh hơn\", bác sĩ Vũ chia sẻ. Gần đây, một số bài nghiên cứu cho thấy có sự gia tăng thoáng qua các tế bào ung thư trong và sau khi mổ. Trong quá trình phẫu thuật, có thể việc đụng chạm trực tiếp vào khối u làm phóng thích các tế bào bướu vào máu. Tuy nhiên, chưa có nghiên cứu nào xác định việc gia tăng này làm bệnh nhân nặng hơn. \"Đúng là có một số rất ít người sau mổ, có hiện tượng bệnh bùng phát, lan tràn nhanh chóng. Tuy nhiên, điều này thường xảy ra khi diễn biến bệnh đã ở giai đoạn nặng, người ốm suy kiệt\", bác sĩ Vũ phân tích. Trong tình huống bất khả kháng, chẳng hạn bệnh nhân bị tắc ruột do khối u, cuộc mổ có thể làm cơ thể kiệt sức, hệ miễn dịch suy yếu, khiến tế bào ung thư có cơ hội hoành hành. Đây là điều không may khi bệnh đã trở nặng từ lâu. Theo bác sĩ Vũ, phẫu thuật là phương pháp điều trị bệnh ung thư lâu đời nhất. Từ thời xa xưa, tổ tiên đã biết dùng dao để cắt bỏ hoặc dùng lửa để triệt tiêu các khối u nhọt. Phẫu thuật đã và đang đóng vai trò chính trong điều trị bệnh ung thư. Nhiều loại ung thư có thể được chữa khỏi sau phẫu thuật như ung thư da, vú, bao tử, ruột già, tuyến giáp... Nhờ các tiến bộ trong chẩn đoán, phần lớn các trường hợp bệnh nhân đều có đánh giá chính xác về mức độ lan tràn của bệnh. Điều trị ung thư là đa mô thức, chú trọng phối hợp các phương pháp phẫu thuật, hóa trị, xạ trị, miễn dịch... theo trình tự khoa học. Điều này giúp kiểm soát tại chỗ, khống chế di căn xa, giảm tối đa các biến chứng và tăng hiệu quả. Chẳng hạn, ung thư vú nếu phát hiện sớm và điều trị đúng mức, khả năng hết bệnh hoặc bệnh ổn định lâu dài lên đến 80-90%. \"Nếu người dân nếu chẳng may mắc bệnh thì nên đến bác sĩ chuyên khoa, không vì vài trường hợp cá biệt hoặc vài lời đồn thổi mà mất đi cơ hội chiến thắng bệnh tật\", bác sĩ Vũ khuyến cáo. Lê Phương","link":"https://vnexpress.net/dong-dao-keo-co-lam-ung-thu-lan-nhanh-hon-4209278.html"},{"id":37,"subject":"Sức khỏe","title":"Mỹ lo lắng với chủng nCoV mới ở Anh","date":"Thứ hai, 21/12/2020, 10:54 (GMT+7)","description":"Giới chức y tế hàng đầu của Mỹ cho biết đang xem xét rất cẩn thận biến thể của nCoV đang lây lan nhanh chóng ở Anh.","content":"Tình trạng nCoV biến chủng ở Anh được hội đồng chuyên gia Mỹ đưa ra trong buổi họp hôm 20/12 quyết định đối tượng tiếp theo được tiêm vaccine Covid-19. Moncef Slaoui, cố vấn chính của Chiến dịch Thần tốc, cho hay hiện chưa biết liệu chủng nCoV mới này có hiện diện ở Mỹ không. \"Chúng tôi đang xem xét kỹ vấn đề này\", Moncef Slaoui nói. Ông đồng thời nhấn mạnh không biến chủng nào của virus có thể kháng lại các loại vaccine hiện có.  \"Biến thể ở Anh rất khó chống được khả năng miễn dịch từ vaccine\", Slaoui nhận định. Trợ lý Bộ trưởng Y tế và Dịch vụ Nhân sinh Brett Giroir đồng tình với quan điểm này. Khi được hỏi liệu Mỹ có nên đình chỉ các chuyến bay từ Anh giống nhiều nước châu Âu, ông nói: \"Tôi thực sự không nghĩ chúng ta cần làm điều đó\". Hồi đầu tuần trước, Tổ chức Y tế Thế giới (WHO) thông báo về một biến chủng mới của nCoV, xuất hiện ở khoảng 1.000 người Anh. Các nhà khoa học nước này tin rằng đột biến không có độc tính cao hơn, nhưng lây lan mạnh hơn các chủng hiện hành tới 70%. Slaoui cho biết gần 8 triệu liều vaccine nữa sẽ được chuyển đến Mỹ ngày 21/12, trong đó có 2 triệu liều từ Pfizer và 5,9 triệu liều từ Moderna. Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ (CDC) cho biết nước này đã phân phối 2,8 triệu liều vaccine trong tuần qua, khoảng hơn 500.000 liều được sử dụng cho nhóm ưu tiên. Phó Tổng thống Mike Pence đã tiêm vaccine trên truyền hình trực tiếp, Tổng thống đắc cử Joe Biden dự kiến làm điều tương tự ngày 21/12. Tổng thống Donald Trump đến nay chưa cho biết có tiêm vaccine hay không. Trong bối cảnh nhiều người còn hoài nghi về độ hiệu quả của các liều tiêm, ông Giroir khuyến khích Trump chủng ngừa, vì sức khỏe của bản thân và \"cũng để tạo niềm tin cho những người ủng hộ ông\". Đến nay, hơn 316.000 người Mỹ đã tử vong do Covid-19. Số ca nhiễm mới hàng ngày thường xuyên cao hơn 200.000. Vaccine được coi là \"ánh sáng cuối đường hầm\", song ông Slaoui cảnh báo tình hình sẽ \"tồi tệ\" trước khi trở nên tốt đẹp hơn. Số trường hợp dương tính khả năng tăng cao sau Lễ Tạ ơn, Giáng sinh và dịp năm mới. Cuối ngày 20/12, hội đồng cố vấn của CDC đã bỏ phiếu để chọn ra nhóm ưu tiên tham gia đợt tiêm chủng thứ hai, tập trung vào nhân viên y tế tuyến đầu và người già trong viện dưỡng lão. Hội đồng đề nghị tiêm vaccine thêm cho lao động thiết yếu và những người trên 75 tuổi. Các chuyên gia ước tính khoảng 30 triệu người thuộc nhóm công nhân thiết yếu tuyến đầu, gồm giáo viên, nhân viên bưu điện, cảnh sát và lính cứu hỏa. Giai đoạn tiếp theo, họ sẽ cân nhắc tiêm vaccine cho những người từ 65 đến 74 tuổi. Thục Linh (Theo AFP)","link":"https://vnexpress.net/my-lo-lang-voi-chung-ncov-moi-o-anh-4209342.html"},{"id":38,"subject":"Sức khỏe","title":"Giáng sinh đen tối","date":"Thứ hai, 21/12/2020, 10:42 (GMT+7)","description":"Ba ngày trước Giáng sinh, Anh phong tỏa thủ đô để ngăn nCoV đang lây lan nhanh chóng. Mỹ đối mặt với tình thế cạn kiệt giường bệnh cấp cứu.","content":"Người cha 85 tuổi của Theresa Pirozzi, ở Oak Park, California, Mỹ, bị ốm, được đưa đến bệnh viện bằng xe cấp cứu. Những ngày sau đó, mẹ cô yếu đến mức không thể đi lại. Giờ đây, cả bố và mẹ của cô đang nằm trong phòng chăm sóc đặc biệt do nhiễm nCoV. Giáng sinh sắp đến, Pirozzi vẫn lo âu chờ đợi thông tin cập nhật từ bệnh viện. \"Đây không phải là lúc thích hợp để trang trí đón Giáng sinh,\" Pirozzi cho biết, \"Tôi lo lắng cho hai người đến phát ốm\". Các bệnh viện hoạt động hết công suất và chạm đến giới hạn. Tính đến ngày 18/12, gần 17.000 người nhập viện, được xác nhận hoặc nghi ngờ nhiễm nCoV. Mô hình thống kê của bang dự đoán, số người cần nhập viện có thể tăng đến 75.000 vào giữa tháng 1/2021. California dẫn đầu Mỹ với hơn 48.000 ca bệnh mới. Trong ngày 20/12, Mỹ ghi nhận thêm 171.549 ca nhiễm và 1.351 ca tử vong, đưa tổng số ca nhiễm lên 18.255.905, trong đó 324.806 người đã chết. Bệnh viện trên toàn bang phải chống chọi với lượng bệnh nhân tăng vọt và không gian nhà xác cạn kiệt. Số giường trống trong khoa cấp cứu sắp hết, bệnh nhân được chuyển bớt sang các khu dã chiến. Việc phân loại người bệnh thực hiện trong lều tạm hoặc trong các xe cứu thương. Khi cha của Pirozzi đến Trung tâm Y tế Khu vực Los Robles, Thousand Oaks, nơi đây đã quá tải. Ông phải nằm trong phòng cấp cứu hai ngày trước khi được vào giường chăm sóc đặc biệt. Pirozzi tiếp tục gọi điện đến bệnh viện, nhưng các y tá cấp cứu nói với cô ấy rằng họ không có phòng. Pirozzi nói: \"Tôi chắc chắn điều đó sẽ rất khó khăn đối với ông, khi cha tôi chỉ có một mình và không thể thở. Y bác sĩ đang nỗ lực hết sức, nhưng họ rất căng thẳng và kiệt quệ\". Mẹ cô, Shirley, được đưa đến cùng một bệnh viện 4 ngày sau đó. Pirozzi cho biết gia đình cô giấu cha việc mẹ phải nhập viện. \"Tôi muốn ông ấy mạnh mẽ để tiếp tục cuộc chiến,\" cô nói. \"Nếu biết tin, ông sẽ suy sụp\". Pirozzi cho biết cha mẹ cô đều hoảng loạn. Hàng ngày, cô gửi những mẩu giấy ghi chú vào túi nhựa và đề nghị các y tá chuyển vào đọc cho hai người. Cô cầu xin công chúng hãy nghiêm túc nhìn nhận mức độ nguy hiểm của Covid-19. \"Hãy làm tất cả những gì có thể để bảo vệ bản thân\", cô nói. Texas, Florida, New York và Tennessee, mỗi nơi đều ghi nhận hơn 10.400 trường hợp mới. Trong hai tuần qua, số ca mới trung bình trong vòng bảy ngày trên toàn quốc đã tăng gần 20%, từ 219.324 ca mỗi ngày so với con số 183.787 trước đây. Các ca nhiễm gia tăng trước và trong Lễ Tạ ơn. Giới chức y tế quan ngại kỳ nghỉ Giáng sinh và năm mới sẽ khiến tình hình thêm bi đát. Một số người đã mệt mỏi với việc đeo khẩu trang và giữ khoảng cách sẽ bất tuân các biện pháp phòng ngừa. Mặc dù hai loại vaccine tiềm năng đã được triển khai đại trà, nhưng việc tiêm chủng rộng rãi cho công chúng khó được thực hiện trước mùa xuân. Một số hạn chế mới nhưng ít nghiêm ngặt hơn được áp dụng tại thủ đô Washington (Mỹ), với việc cấm ăn uống trong nhà hàng bắt đầu từ tuần sau đến giữa tháng 1. Giám đốc y tế Anh, Chris Whitty, cho biết hôm 19/12, Anh đã thông báo với Tổ chức Y tế Thế giới (WHO) về một biến thể mới của nCoV có thể lây lan nhanh hơn. Bộ trưởng Y tế Anh Matt Hancock nói biến chủng mới được cho là có liên quan đến sự gia tăng nhanh chóng các ca Covid-19 ở miền nam và đông nam. Thủ tướng Anh Boris Johnson đã áp đặt các biện pháp ngăn ngừa lây nhiễm nghiêm ngặt hơn vào ngày 19/12, do lo ngại trước tốc độ lây lan của chủng nCov mới. Hàng triệu người phải hủy bỏ các hoạt động vui chơi. Hầu hết cửa hàng ở London đóng cửa trước kỳ nghỉ lễ. Ý Nhi (Theo AP)","link":"https://vnexpress.net/giang-sinh-den-toi-4209370.html"},{"id":39,"subject":"Sức khỏe","title":"Giới khoa học kêu gọi 'bình tĩnh' trước chủng nCoV mới","date":"Thứ hai, 21/12/2020, 07:51 (GMT+7)","description":"Giới chức Anh báo động về chủng nCoV mới xuất hiện trên 1.000 người dân, tuy nhiên, chưa có bằng chứng cho thấy nó hoạt động khác với những chủng đã được ghi nhận.","content":"Thủ tướng Anh Boris Johnson hôm 19/12 thông báo, hàng triệu người dân Anh sẽ phải hủy các kế hoạch Giáng sinh và ở trong nhà do chủng nCoV mới đang lây lan rất nhanh. Bộ trưởng Y tế Anh Hancock nhấn mạnh tình hình đang \"nghiêm trọng chết người\" và khả năng \"vượt quá tầm kiểm soát\". Tuy nhiên, các nhà khoa học Anh tin rằng biến thể mới không gây tình trạng nghiêm trọng hơn các chủng cũ, song nó có khả năng lây truyền cao hơn tới 70%. Cũng giống như các loại virus khác, nCoV luôn phát triển, biến đổi, điều này không ngạc nhiên. Việc tiêm chủng vaccine Covid-19 trên diện rộng có thể kích hoạt áp lực lớn, khiến virus tiến hóa theo hướng đột biến để trốn tránh khỏi đáp ứng miễn dịch. Điều này, có thể làm cho cuộc chiến với nCoV kéo dài. Tuy nhiên, vài chuyên gia kêu gọi người dân bình tĩnh vì phải mất nhiều năm để virus tiến hóa đủ, khiến các loại vaccine hiện tại bất lực. Jesse Bloom, nhà sinh học tiến hóa, Trung tâm Nghiên cứu Ung thư Fred Hutchinson, Seattle, cho biết: \"Không thể có một đột biến thảm khốc nào đó đột nhiên xuất hiện khiến tất cả khả năng miễn dịch và các kháng thể trở nên vô dụng. Đó là một quá trình kéo dài trong nhiều năm, đòi hỏi sự kết hợp của rất nhiều đột biến trên virus. Nó sẽ không giống như một công tắc có hai chế độ bật - tắt\". Ngoài Anh, giới chuyên gia phát hiện chủng đột biến tương tự ở Nam Phi. Các nhà khoa học nhận ra hành vi của con người là nguyên nhân dẫn đến dịch bệnh. Việc đột biến đó có ảnh hưởng như thế nào đến khả năng lây truyền của virus thì vẫn chưa định lượng chính xác. Virus có thể trốn tránh hoàn toàn hệ thống miễn dịch, đòi hỏi phải tích lũy một loạt đột biến. Mỗi đột biến sẽ giúp virus né tránh một số hệ thống phòng thủ của cơ thể. Một số virus, như cúm, tích lũy những thay đổi đó tương đối nhanh chóng. Nhưng những loại khác, như sởi, hầu như không có được bất kỳ biến đổi nào. Emma Hodcroft, nhà dịch tễ học phân tử, Đại học Bern, Thụy Sĩ, cho biết: \"Việc tiêm chủng cho khoảng 60% dân số trong vòng khoảng một năm và giảm số ca nhiễm xuống đáng kể, giúp giảm thiểu nguy cơ virus bị đột biến\". Tổ chức Y tế Thế giới (WHO) cho biết, chưa có bằng chứng cho thấy chủng mới này hoạt động khác với các chủng đã được ghi nhận. Ý Nhi (Theo New York Times, AFP)","link":"https://vnexpress.net/gioi-khoa-hoc-keu-goi-binh-tinh-truoc-chung-ncov-moi-4209269.html"},{"id":40,"subject":"Sức khỏe","title":"Nỗi bất an tuổi đôi mươi trong đại dịch","date":"Thứ hai, 21/12/2020, 06:03 (GMT+7)","description":"Hàn QuốcJin-ah, 21 tuổi, sống tại Jeju, từ bỏ công việc đầu bếp khách sạn bởi không chịu được những đau khổ do bị bắt nạt và phân biệt giới tính.","content":"Thất nghiệp càng khiến nội tâm của cô giằng xé dữ dội. Jin-ah định kết thúc cuộc đời, nhưng bản năng đã ngăn cô lựa chọn tiêu cực. Hàn Quốc là quốc gia có tỷ lệ tự tử cao gấp đôi so với mức trung bình của Tổ chức Hợp tác và Phát triển Kinh tế (OECD). Vấn nạn này là nguyên nhân cái chết hàng đầu ở thiếu niên, độ tuổi 20 và 30. Trong năm 2020, con số tăng đột biến ở thiếu nữ và giảm ở nhóm thanh niên nam. Theo Cơ quan Cảnh sát Quốc gia, hơn 1.900 phụ nữ tìm đến cái chết vào nửa đầu năm nay, tăng hơn 7% so với cùng kỳ năm trước. Đặc biệt, tỷ lệ ở nhóm thiếu nữ độ tuổi 20 tăng hơn 40%. Vấn đề trở nên nóng hơn và thu hút truyền thông, khi vào tháng 11, một nữ tiếp viên hàng không 27 tuổi bị sa thải bởi đại dịch Covid-19, và 3 người phụ nữ độ tuổi 20 được tìm thấy trong tình trạng bất tỉnh, đều có ý định tự vẫn. Chính phủ Hàn Quốc đã đưa phụ nữ độ tuổi 20 và 30 vào nhóm nguy cơ. Năm trước, Ủy ban Chính sách Phòng chống Tự tử gồm nhiều chuyên gia trong lĩnh vực sức khỏe, giáo dục, tâm lý, được thành lập và điều hành bởi Thủ tướng Chung Sye-kyun. Trong khi nhiều chuyên gia đổ lỗi cho đại dịch Covid-19 và nạn thất nghiệp đẩy thêm áp lực cho giới trẻ, cũng có ý kiến cảnh báo những về vấn đề mà thanh thiếu niên phải đối mặt ngày càng phức tạp. Thủ tướng Chung nói với các nhà hoạch định chính sách trong một cuộc họp của uỷ ban phòng chống tự tử vào cuối tháng 11: \"Thật khó để nói về hậu quả cuối cùng mà Covid-19 gây ra đối với quốc gia có tỷ lệ tự tử cao nhất thế giới\". Ông nhấn mạnh vấn đề đã gia tăng trong nhiều thập kỷ trước, sau khủng hoảng châu Á năm 1997-1998, và suy thoái kinh tế trong nước năm 2003. Dịch Covid-19 càng khiến tình hình tệ hơn. Một cuộc khảo sát mới diễn ra đầu tháng 12 cho thấy, 1/4 giới trẻ nghĩ đến tự tử ít nhất một lần kể từ khi dịch bùng phát, con số tăng gấp 10 lần so với 2 năm trước đó. Nam Jae-wook, Viện Nghiên cứu Giáo dục và Đào tạo Nghề Hàn Quốc, nói: \"Trầm cảm và ý nghĩ tiêu cực ở giới trẻ đang ở mức báo động. Sức khỏe tâm thần là vấn đề cần cộng đồng quan tâm khẩn cấp, nhất là trong bối cảnh dịch bệnh hoành hành\". Paik Jong-woo, người đứng đầu Trung tâm Phòng chống Tự tử Hàn Quốc, nhấn mạnh: \"Covid-19 cướp đi nhiều mạng sống ở người già và gây nhiều căng thẳng tinh thần ở giới trẻ\". Ông nói thêm, dịch bệnh khiến nhân viên trẻ làm nghề dịch vụ và bán thời gian dễ mất việc. Đời sống xã hội bị gián đoạn bởi các biện pháp phong tỏa hoặc giãn cách góp phần tăng thêm áp lực. Phụ nữ là nhóm thiệt hại nặng nhất vì họ thường làm các công việc bấp bênh. Nhiều người khác vật lộn nuôi dạy con trong thời gian ở nhà, cùng với nạn bạo hành từ chồng. Kim Young-taek, nghiên cứu viên tại Viện Phát triển Phụ nữ Hàn Quốc, cho biết kinh tế là yếu tố đơn lẻ lớn nhất gây ra tâm bệnh ở phụ nữ. Một trong những nghiên cứu của ông cho thấy phụ nữ Hàn Quốc mắc vấn đề sức khỏe cao hơn nam giới. \"Phụ nữ có xu hướng thiếu tiền và ít nguồn lực xã hội hơn so với nam giới, đều là yếu tố cần thiết giúp mang lại sức khỏe tốt\", Kim nói. Không chỉ dịch Covid-19, suy thoái kinh tế cũng khiến nhóm đối tượng này dễ tổn thương. Kết luận của Kim trùng khớp với Ủy ban Phòng chống Tự tử. Cơ quan cho rằng, mất việc làm và hoạt động kinh tế giảm trong đại dịch là yếu tố chính khiến vấn nạn gia tăng mạnh. Tháng 10, Hàn Quốc có khoảng 27 triệu việc làm, thấp hơn 421.000 so cùng thời điểm năm trước. Theo Viện Phát triển và Thống kê Phụ nữ Hàn Quốc, số phụ nữ có việc làm so với tháng 9 năm trước giảm đi 283.000 người, trong khi nam giới giảm 109.000 người. Kim Nan-jue, nghiên cứu viên tại Viện Phát triển Phụ nữ nói: \"Hàn Quốc có chênh lệch lương theo giới lớn nhất trong các nước OECD. Đồng thời, các công việc bán thời gian và chất lượng thấp phần lớn do phụ nữ đảm nhận nên họ ít làm thêm giờ hơn\". Moon Ha-eun, 24 tuổi, thợ trang điểm tại Seoul, một trong nhiều phụ nữ trẻ cảm thấy xa lạ với nơi làm việc, cho biết: \"Khi mới bắt đầu công việc, tôi ước mình sinh ra là con trai. Sếp muốn tôi giảm cân và phải luôn xinh đẹp với suy nghĩ rằng phụ nữ cần trang điểm khi đi làm\". Moon từng đấu tranh với trầm cảm, và tìm đến bác sĩ tâm lý bởi chứng rối loạn ăn uống và mất ngủ. Tháng 11, Ủy ban Phòng chống Tự tử cam kết tăng cường dịch vụ tư vấn cho phụ nữ, hỗ trợ tài chính cho phụ nữ trẻ thất nghiệp, đang tìm việc làm hoặc nơi thực tập. Phụ huynh đang đi làm có thể nghỉ phép để chăm sóc con đang học trực tuyến tại nhà. Theo nghiên cứu của Viện Phát triển Phụ nữ Hàn Quốc năm 2018, hơn một nửa phụ nữ trầm cảm đã không được nhận sự giúp đỡ hoặc tư vấn kịp thời. Jin-ah ở đảo Jeju đã ngừng gặp bác sĩ tâm lý một quãng thời gian dài bởi sợ kỳ thị xã hội. Cô nói: \"Tôi giấu bố mẹ bởi họ tin rằng chỉ có người chậm phát triển trí tuệ mới tìm gặp bác sĩ tâm lý\". Jin cho biết nhiều người trầm cảm không được chữa trị kịp thời bởi nhận thức cộng đồng về sức khỏe tâm thần còn thấp. Jin-ah mong muốn thay đổi nhận thức các bệnh về tâm thần từ kinh nghiệm của bản thân, bằng cách công khai câu chuyện. Cô hy vọng có thể cứu tính mạng những người đang chịu đau khổ khác, giống như cô đã từng cứu chính mình. Nguyễn Ngọc (Theo SCMP)","link":"https://vnexpress.net/noi-bat-an-tuoi-doi-muoi-trong-dai-dich-4206500.html"},{"id":41,"subject":"Sức khỏe","title":"Bài tập với trái bóng để giảm béo","date":"Thứ hai, 21/12/2020, 05:03 (GMT+7)","description":"15 động tác với trái bóng giúp giảm mỡ, tăng cơ tại nhà cho phái mạnh mà không cần tạ hay đến phòng tập.","content":"Thùy Anh (Theo Mirafit Official)","link":"https://vnexpress.net/bai-tap-voi-trai-bong-de-giam-beo-4209194.html"},{"id":42,"subject":"Sức khỏe","title":"Loại thuốc đắt nhất thế giới","date":"Thứ tư, 23/12/2020, 07:37 (GMT+7)","description":"AnhEdward Hall, 8 tuần tuổi, mắc bệnh teo cơ tủy sống thể hiếm gặp, có khả năng phục hồi nhờ liều thuốc trị giá 1,7 triệu bảng.","content":"Megan Willies và John Hall bàng hoàng khi được bác sĩ thông báo Edward mắc bệnh teo cơ tủy sống (SMA) type 1. Teo cơ tủy là bệnh lý di truyền, đặc trưng bởi yếu cơ xương do quá trình thoái hóa của tế bào sừng trước tủy sống và các nhân vận động vùng thân não. Các biểu hiện có thể bắt đầu ở thời kỳ sơ sinh hoặc trẻ nhỏ, bao gồm giảm trương lực cơ, giảm phản xạ gân xương; khó bú mút, khó nuốt, khó thở. Các mốc phát triển sinh học của bé không bình thường. Trong một số thể nặng, trẻ có thể tử vong rất sớm. Ba năm trước, bệnh chưa có phương pháp điều trị. Hiện nay, một liều thuốc trị giá 1,7 triệu bảng Anh (tương đương 53 tỷ đồng) có thể giúp ngăn bệnh diễn tiến nặng hơn. Đó là Zolgensma, được cho là loại thuốc đắt nhất thế giới hiện nay. Trẻ sơ sinh mắc bệnh SMA mang gene tạo ra protein SMN1 bị lỗi hoặc bị thiếu, nên không thể tạo đủ protein SMN cho cơ thể. Zolgensma được tạo ra bằng cách lấy một loại virus, bỏ đi DNA của nó, đưa gene SMN1 đã chỉnh sửa vào thế chỗ, tạo thành thuốc, sau đó tiêm cho người bệnh. Gene mới tạo ra protein SMN ngăn chặn sự mất đi của các tế bào thần kinh vận động - các tế bào giúp điều phối chuyển động trong tủy sống. Các tế bào thần kinh này gửi tín hiệu đến các cơ. Trong một nghiên cứu 15 trẻ sơ sinh điều trị bằng Zolgensma được công bố trên Tạp chí Y học New England năm 2017, tất cả đều sống sót khi được 20 tháng tuổi, so với 8% ở nhóm không được điều trị. Trong 12 trẻ được tiêm liều cao hơn khi 20 tháng tuổi, 11 bé có thể ngồi không cần trợ giúp, hai bé tự đi bộ. Mỗi năm, 60 trẻ em ở Anh sinh ra mắc bệnh SMA. Zolgensma đang được Viện Y tế và Chăm sóc tiên tiến (NICE) xem xét, có khả năng cấp phép vào tháng 3/2021. Tuy nhiên thuốc đã được kê đơn ở Mỹ, Đức, Brazil và Nhật Bản. Cách duy nhất Edward có được thuốc là cha mẹ em phải quyên tiền điều trị ở nước ngoài. Từ tháng trước, họ đã nhận được hơn 120.000 bảng. Tuy nhiên, con số đó quá nhỏ so với 1,7 triệu bảng. Megan nói: \"1,7 triệu bảng rất đắt nhưng là phương pháp điều trị một lần, có khả năng giúp bé sống sót và phát triển sau 5 năm. Chúng tôi khao khát được nhìn thấy con lớn lên như những trẻ bình thường khác\". Ngoài Zolgensma, hiện có một số loại thuốc đắt tiền khác dùng điều trị các bệnh hiếm gặp. Glybera, thuốc điều trị thiếu hụt lipoprotein lipase gây tích tụ chất béo trong máu, giá 750.000 bảng một liều. Luxturna, tiêm vào mắt để điều chỉnh một cặp gene bị lỗi gây ra chứng loạn dưỡng võng mạc, giá 613.000 bảng. Bệnh Batten, tình trạng thoái hóa thần kinh cướp đi khả năng di chuyển và nói, cần loại thuốc thay thế enzyme Brineura giá 500.000 bảng. Các loại thuốc điều trị gene đại diện cho một kỷ nguyên mới trong y học, cung cấp giải pháp cho một số trong 7.000 căn bệnh hiếm gặp ảnh hưởng đến 3,5 triệu người ở Anh. Những bệnh này vốn rất ít hy vọng chữa lành. Thuốc điều trị bệnh hiếm đắt đỏ do nhu cầu thấp. Các công ty dược phẩm nâng cao giá để bù đắp chi phí. Một nghiên cứu của Trường Kinh tế London (LSE), Trường Y học Nhiệt đới và Vệ sinh London, cho thấy, việc phát triển một loại thuốc mới có thể tiêu tốn ít hơn 1,1 tỷ bảng Anh so với công bố. Tiến sĩ Olivier Wouters, trợ lý giáo sư về chính sách y tế tại LSE, tác giả chính của nghiên cứu, nói: 'Nếu các công ty dược phẩm muốn tiếp tục công bố những chi phí này để biện minh cho giá tăng cao, họ cần cung cấp dữ liệu để công chúng giám sát\". Ý Nhi (Theo Daily Mail)","link":"https://vnexpress.net/loai-thuoc-dat-nhat-the-gioi-4207848.html"},{"id":43,"subject":"Sức khỏe","title":"Trầm cảm sau đại dịch","date":"Thứ tư, 23/12/2020, 01:03 (GMT+7)","description":"Trung QuốcZhang Xiaochun, bác sĩ siêu âm ở Vũ Hán, vẫn chìm đắm trong trầm cảm dù Covid-19 đã không lây nhiễm cộng đồng nhiều tháng qua.","content":"Vào mùa xuân, khi đại dịch càn quét thành phố, Zhang lựa chọn làm việc trong lúc cha cô lâm bệnh nặng, đứa con gái nhỏ thường xuyên ở nhà một mình. Điều đó khiến Zhang cảm thấy đau lòng và thất bại, với tư cách là người con và người mẹ. Nếu điều này xảy ra chỉ vài năm trước đây, Zhang sẽ che giấu những cảm xúc đó. Bây giờ, cô công khai thừa nhận bản thân đang gặp vấn đề về tâm lý. \"Nếu con người có thể đối mặt với một thảm họa to lớn, thì tại sao chúng ta không dám nói về điều nhỏ nhặt như các vấn đề sức khỏe tâm thần?\", cô đặt câu hỏi. Đối với Zhang, cảm giác phản bội gia đình vẫn kéo dài, dù những hy sinh của cô với tư cách bác sĩ tuyến đầu được truyền thông và công chúng ca ngợi. Sau biến cố đó, cha mẹ Zhang đã đối xử lạnh nhạt với cô. Zhang chỉ là một trong số hàng triệu người Trung Quốc đã gặp các vấn đề sức khỏe tâm thần từ khi đại dịch khởi phát. Trong lịch sử, tâm bệnh không phải là vấn đề dễ nói. Đến nay, tình trạng phân biệt đối xử vẫn tồn tại, nhiều bệnh nhân tâm thần bị xa lánh, nhốt ở nhà hoặc ở dài hạn trong các cơ sở chuyên biệt. Một cuộc khảo sát khác cho thấy, chỉ 7% bệnh nhân tâm thần tìm kiếm sự giúp đỡ trực tuyến, mặc dù chính phủ đã thiết lập nhiều trang web và đường dây nóng hỗ trợ. Yu Lingna, nhà tâm lý học từ Trung Quốc, làm việc tại Tokyo, cho biết, có quá ít chương trình đào tạo chất lượng cao dành cho các chuyên gia sức khỏe tâm thần. Việc đào tạo nhân lực sẽ mất nhiều thời gian. Theo Tổ chức Y tế Thế giới (WHO), năm 2017, nước này có gần 9 chuyên gia tâm thần cho 100.000 dân. \"Điều đáng mừng là ngày càng có nhiều người chấp nhận được giúp đỡ về tâm lý\", Du Mingjun, nhà tâm lý học ở Vũ Hán nói. Du là một trong những nhân chứng đầu tiên chứng kiến tình trạng báo động của vấn đề sức khỏe tâm thần trong đại dịch. Ngày 23/1, thời điểm Vũ Hán bị đóng cửa, Du và các đồng nghiệp tại Hiệp hội các nhà tâm lý học tỉnh Hồ Bắc, đã khởi động đường dây nóng 24 giờ do chính phủ hậu thuẫn, đặt quảng cáo trên báo và đăng trên WeChat, để tiếp cận những người dân đang sợ hãi. Ngay lập tức, tổng đài tràn ngập các cuộc gọi yêu cầu hỗ trợ. Một người phụ nữ gọi điện đến vì cha mẹ cô đang điều trị ở hai bệnh viện khác nhau. Việc chạy đi chạy lại giữa hai nơi trong lo lắng, sợ hãi khiến cô ấy đứng trên bờ vực suy sụp. Một người đàn ông đo nhiệt độ 30 phút một lần, hoảng loạn vì sợ bị ốm. \"Lúc cao điểm, đường dây nóng phải nhận từ 200 đến 300 cuộc gọi mỗi ngày\", Du cho biết. Khi việc chống dịch có tiến triển, các cuộc gọi giảm dần và mở rộng sang những vấn đề khác như áp lực học tập hoặc tranh cãi, bạo hành gia đình. Trên khắp Trung Quốc, các trường học mở rộng dịch vụ tư vấn sức khỏe tâm thần và khuyến khích học sinh dành thời gian để thư giãn. Bộ Giáo dục cảnh báo về \"hội chứng hậu dịch bệnh\". Các chuyên gia và sinh viên nói, chiến dịch đã giúp phá vỡ những định kiến về sức khỏe tâm thần. Ở tỉnh Hà Bắc, giới chức sản xuất phim hoạt hình để giúp học sinh hiểu về chấn thương tâm lý. Xiao Zelin, sinh viên tại Đại học Sun Yat-sen, Quảng Châu, cho biết anh đã lo lắng và mất ngủ khi trở lại trường vào mùa thu năm nay. Sau nhiều tháng bị nhốt trong nhà, anh phải vật lộn để thích nghi với đám đông. Xiao Zelin mất cảm giác ngon miệng và luôn căng thẳng trong mọi tình huống. Xiao chưa bao giờ đến gặp bác sĩ tâm lý, đã nói chuyện với tư vấn viên do trường đại học cung cấp. Anh cho biết, nhân viên tư vấn đã giúp anh hiểu những gì anh đã trải qua và khuyên nhủ anh các cách kiên nhẫn với bản thân. Xiao khuyến khích các bạn cùng lớp đăng ký những buổi gặp gỡ này. Đối với Zhang Xiaochun, liệu pháp chữa trị không có tác dụng. Cuối cùng, cô tìm thấy những nguồn an ủi khác. Cô đắm mình trong các tác phẩm của Wang Yangming, một triết gia thời Minh. Ông viết: \"Bắt kẻ trộm sống trên núi thì dễ nhưng bắt kẻ trộm sống trong lòng thì khó\". Sau những đêm dài vật lộn với chứng trầm cảm, cô chọn cách nghỉ việc tại bệnh viện tại Vũ Hán, dành thời gian trọn vẹn cho chồng con và bè bạn. Zhang hy vọng một ngày nào đó bố mẹ sẽ hiểu cho quyết định của mình. Zhang cho biết cô không phải là nhân viên y tế tuyến đầu duy nhất mắc chứng rối loạn tâm thần. Nhiều đồng nghiệp cũ của cô vẫn vật lộn với những vết thương chưa liền từ Covid-19. Tuy nhiên, nhiều người trong số họ biết mở lòng hoặc tìm chuyên gia trị liệu. \"Bất kỳ một khủng hoảng, biến cố to lớn cũng sẽ để lại nỗi đau nào đó\", cô nói. \"Không có gì đáng xấu hổ về điều này\". Ý Nhi (Theo NY Times)","link":"https://vnexpress.net/tram-cam-sau-dai-dich-4209923.html"},{"id":44,"subject":"Sức khỏe","title":"Không ai biết nCoV biến chủng từ Anh đã lan đến đâu","date":"Thứ tư, 23/12/2020, 16:42 (GMT+7)","description":"nCoV đột biến tại Anh gây phản ứng hoảng sợ trên toàn cầu, hơn 40 quốc gia ban bố lệnh cấm đi lại từ Anh, song không ai biết chủng này đã lan rộng đến đâu.","content":"Cuộc chạy đua ngăn chặn biến chủng virus bằng cách đóng cửa biên giới với Anh hiện tương tự phản ứng dây chuyền vào mùa xuân, khi nCoV lần đầu xuất hiện trên diện rộng, theo BBC. Các chuyên gia y tế cho rằng còn quá sớm để khẳng định các chính phủ có hành động đủ nhanh để chặn biến chủng nCoV từ Anh và vẫn còn nhiều câu hỏi về khả năng lây truyền của biến thể mới. Câu hỏi lớn được giới khoa học đặt ra là hiện biến thể nCoV từ Anh đã lan đến đâu? Và câu trả lời là \"không rõ\". Tuy nhiên, chắc chắn, chủng đột biến đã xuất hiện trong cộng đồng vài tháng qua. Biến chủng nCoV ở Anh gọi là B.1.1.7, được phát hiện vào đầu tháng 9, ở Kent, đông nam nước Anh. Chủng mới gây ra một phần tư ca nhiễm ở London vào tháng 11, tăng lên hai phần ba tổng số ca nhiễm trong tháng 12. Theo các nhà khoa học, biến thể mới của nCoV có khả năng lây truyền nhanh hơn 70% so với trước đó. Dữ liệu từ Nextstrain, công ty theo dõi mã di truyền của các mẫu virus trên khắp thế giới, cho thấy các ca nhiễm ghi nhận ở Đan Mạch và Australia có nguồn gốc lây truyền từ Anh. Hà Lan cũng đã báo cáo các ca nhiễm biến thể mới. Một biến thể tương tự đã xuất hiện ở Nam Phi có một số đột biến giống nhau. Tuy nhiên, dường như những biến thể này không liên quan đến biến thể nCoV tại Anh. Trung tâm Kiểm soát và phòng ngừa dịch bệnh (CDC) cho biết vẫn chưa phát hiện chủng mới này tại Mỹ. Tiến sĩ Anthony Fauci, chuyên gia bệnh truyền nhiễm hàng đầu Mỹ, nói cần theo dõi sát tình hình lây nhiễm của biến thể mới. Ông cũng nhấn mạnh giới chức không nên phản ứng thái quá. Bộ trưởng Y tế Nguyễn Thanh Long sáng 23/12 cũng cho biết Việt Nam đã giải trình tự gene tất cả mẫu nCoV trên bệnh nhân ghi nhận trong nước, ở châu Á và những vùng có dịch, hiện chưa xuất hiện chủng nCoV mới từ Anh. Không rõ tác động của phản ứng đóng cửa biên giới sẽ ảnh hưởng đến khả năng kiểm soát chủng mới như thế nào, một phần vì giới khoa học chưa biết quy mô và mức độ virus phát tán đến đâu. Các quan chức Anh cho biết, chưa có bằng chứng cho thấy biến thể này gây bệnh nặng hơn, hoặc vô hiệu hóa các vaccine Covid-19 tiềm năng. Một nhóm các nhà khoa học Anh tin rằng khả năng lây truyền cao hơn của biến thể mới chỉ có độ tin cậy vừa phải. Trong mọi trường hợp, các chuyên gia lưu ý virus thường thay đổi hình dạng theo thời gian, do đó, đột biến là lẽ tự nhiên. Công chúng không nên phản ứng quá mức với biến thể mới. Ý Nhi (Theo New York Times)","link":"https://vnexpress.net/khong-ai-biet-ncov-bien-chung-tu-anh-da-lan-den-dau-4210773.html"},{"id":45,"subject":"Sức khỏe","title":"'Cha đẻ' vaccine Pfizer tin hiệu quả với nCoV biến chủng","date":"Thứ tư, 23/12/2020, 11:12 (GMT+7)","description":"Ugur Sahin, Giám đốc BioNTech, đối tác của Pfizer, tự tin vaccine Covid-19 vừa được chấp thuận có hiệu quả trên chủng nCoV đột biến ở Anh.","content":"Biến thể virus được phát hiện tại London và khu vực đông nam nước Anh trong những tuần gần đây, gây lo ngại trên toàn thế giới vì có mức độ lây lan mạnh hơn. \"Hiện chúng tôi chưa biết liệu vaccine có bảo vệ người khỏi biến chủng mới hay không. Song về mặt khoa học, rất có thể phản ứng miễn dịch của vaccine sẽ đối phó được\", Ugur Sahin, giám đốc BioNTech, phát biểu trong cuộc họp báo ngày 22/12. Ông cho biết đột biến mới giống đến 99% các chủng nCoV thịnh hành. Do đó, hãng dược của Đức có \"niềm tin khoa học\" rằng vaccine BNT162b2 của BioNTech và đối tác Pfizer sẽ hiệu quả. \"Song chúng tôi chỉ xác định được điều này khi tiến hành thử nghiệm và sẽ cần khoảng hai tuần từ giờ để lấy dữ liệu. Khả năng vaccine hoạt động là tương đối cao\", ông nói. Sahin cho biết nếu cần điều chỉnh các liều tiêm để phù hợp với biến thể mới, công ty có thể tiến hành trong 6 tuần. Các cơ quan quản lý cần đánh giá và chấp thuận vaccine đã sửa đổi trước khi đưa vào sử dụng. Việc phải tinh chỉnh vaccine sẽ là một đòn giáng mạnh vào việc triển khai tiêm chủng và nỗ lực kiềm chế đại dịch nói chung. Vaccine Pfizer-BioNTech đến nay đã được cấp phép tại 45 quốc gia, trong đó có Anh, Mỹ và khối châu Âu. Hàng trăm nghìn người đã được tiêm chủng. Sean Marett, giám đốc thương mại của BioNTech, cho biết: \"Tất cả quốc gia trên khắp lục địa yêu cầu nhận được vaccine trong 5 ngày tới, nguồn cung ban đầu được triển khai thêm vào tuần sau\". Công ty đang phân phối các liều BNT162b2 từ nhà máy ở Bỉ đến các nước châu Âu bằng xe tải và máy bay. EU đã đặt hàng 200 triệu liều tiêm. BioNTech dự kiến nhu cầu vaccine Covid-19 sẽ tiếp tục tăng trong tương lai. Ông Marett nói: \"Loại virus này sẽ không biến mất. Nó sẽ lưu lại trong ít nhất một thập kỷ tới. Vì vậy nếu được lựa chọn, mọi người nên chọn tiêm phòng\". Hiện chưa rõ khả năng miễn dịch sản sinh do vaccine sẽ kéo dài bao lâu. Theo ông Marett, rất có thể người dân sẽ phải tiêm nhắc lại khoảng một đến hai năm một lần. Các nước EU có kế hoạch bắt đầu tiêm chủng ngày 27/12. Bộ trưởng Y tế Đức, Jens Spahn, dự kiến nước này nhận được hơn 1,3 triệu liều tiêm vào cuối năm nay. Đức nằm trong số những quốc gia châu Âu cấm chuyến bay từ Anh vì biến thể nCoV mới. \"Chúng tôi muốn phòng tránh càng lâu càng tốt việc một đột biến nguy hiểm có thể lây lan toàn lục địa\", ông nói. Thục Linh (Theo AP)","link":"https://vnexpress.net/cha-de-vaccine-pfizer-tin-hieu-qua-voi-ncov-bien-chung-4210432.html"},{"id":46,"subject":"Sức khỏe","title":"2020 - năm chết chóc nhất thế kỷ của Mỹ","date":"Thứ tư, 23/12/2020, 09:44 (GMT+7)","description":"Lần đầu tiên trong hơn một thế kỷ, giới chức Mỹ ghi nhận số người tử vong một năm có thể vượt 3 triệu, chủ yếu do dịch Covid-19.","content":"Phải vài tháng nữa Mỹ mới công bố dữ liệu cuối cùng, song báo cáo sơ bộ của Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) cho thấy Mỹ có thể ghi nhận hơn 3,2 triệu người chết trong năm 2020, cao hơn khoảng 400.000 người so với năm 2019. Thông thường, số ca tử vong tại Mỹ cao hơn sau mỗi năm, song con số năm 2020 dự kiến tăng vọt khoảng 15%, cao nhất kể từ năm 1918 khi hàng chục nghìn người chết trong Thế chiến Thứ nhất và Đại dịch Cúm Tây Ban Nha. Tỷ lệ tử vong của quốc gia giảm nhẹ vào năm 2019, do số người chết vì bệnh tim và ung thư ít hơn. Tuổi thọ trung bình cũng tăng lên trong năm thứ hai liên tiếp, theo dữ liệu của CDC. Tuy nhiên, ông Robert Anderson, ủy viên CDC, cho biết tuổi thọ của người Mỹ tính đến 2020 có thể giảm tới ba năm. Dịch Covid-19 là nguyên nhân chính khiến người Mỹ tử vong nhiều trong năm nay, cả trực tiếp và gián tiếp. Đến nay, căn bệnh đã cướp đi mạng sống của hơn 330.000 người. nCoV lần đầu được xác định ở thành phố Vũ Hán năm 2019, lây lan sang Mỹ vào tháng 1/2020. Nó trở thành nguyên nhân gây tử vong thứ ba, sau bệnh tim mạch và ung thư, ở Mỹ. Tại một số thời điểm trong năm, Covid-19 là yếu tố gây chết người nhiều nhất. Các ca tử vong bởi nguyên nhân khác như bệnh tuần hoàn, tiểu đường, chứng suy giảm trí nhớ, cũng tăng lên, theo lời ông Anderson. Covid-19 có thể khiến người mắc các bệnh nền gặp khó khăn khi điều trị. Thời kỳ đầu dịch, nhiều người lạc quan cho rằng số người chết do tai nạn giao thông sẽ giảm do tình trạng giãn cách xã hội. Dữ liệu chính thức vẫn chưa được công bố, song các báo cáo ban đầu không cho thấy điều này này. Theo ông Anderson, số người Mỹ tự tử trong năm 2019 và 2018 đã giảm, nhưng có thể xu hướng này không duy trì trong năm 2020. Số ca tử vong do ma túy tăng vọt. Trước dịch Covid-19, Mỹ đối mặt với vấn nạn sử dụng thuốc quá liều nghiêm trọng nhất lịch sử. Tuần trước, CDC báo cáo hơn 81.000 ca tử vong do sử dụng ma túy trong 12 tháng, tính đến tháng 5 năm nay. Các chuyên gia cho rằng đại dịch làm gián đoạn các dịch vụ điều trị và phục hồi. Trong tình trạng cách ly, nhiều bệnh nhân sử dụng thuốc một mình mà không có sự giám sát của bạn bè, gia đình để kịp thời gọi cấp cứu. Khi Covid-19 hoành hành, nguồn cung ma túy bị gián đoạn, những kẻ buôn bán trộn một lượng fentanyl rẻ tiền, chết người vào cocaine và methamphetamine, các chuyên gia cho biết. \"Không loại trừ khả năng nhiều người bắt đầu có thói quen dùng ma túy vì Covid-19. Tôi nghĩ rằng nguồn cung bị trà trộn nhiều hơn\", Shannon Monnat, chuyên gia nghiên cứu Đại học Syracuse, nhận định. Thục Linh (Theo AP)","link":"https://vnexpress.net/2020-nam-chet-choc-nhat-the-ky-cua-my-4210431.html"},{"id":47,"subject":"Sức khỏe","title":"Hoại tử da chân do bôi dầu giảm đau","date":"Thứ tư, 23/12/2020, 09:35 (GMT+7)","description":"TP HCMNgười đàn ông 42 tuổi, bôi dầu nóng giảm đau lên vết thương ở chân phải, dẫn đến nhiễm trùng, hoại tử da.","content":"Trước đó anh bị tai nạn giao thông, vết thương dài trên chân phải chảy nhiều máu. Xử trí ở trạm y tế địa phương, vết thương không được khử trùng triệt để trước khi khâu, anh lại tự ý sử dụng dầu nóng để giảm đau, chân sưng to, nhiễm trùng. Anh vào Bệnh viện Đại học Y dược TP HCM điều trị. Bệnh nhân phải phẫu thuật cắt lọc và ghép da để điều trị vết thương trong nhiều tuần, bác sĩ Bùi Hồng Thiên Khanh, trưởng khoa Chấn thương chỉnh hình, Bệnh viện Đại học Y dược TP HCM, cho biết. Theo bác sĩ Khanh, mỗi ngày bệnh viện tiếp nhận 20-30 ca nhập viện điều trị do chấn thương phần mềm. Chấn thương phần mềm (cơ, dây chằng, gân, da và các mô bao quanh...) là chấn thương rất thường gặp do tai nạn giao thông, tai nạn lao động, té ngã... Tổn thương gây vết bầm, phù nề, sưng đau... Nếu được xử lý ban đầu đúng cách, triệu chứng giảm tức thì sẽ giúp tổn thương nhanh hồi phục. Ngược lại, việc điều trị sai cách có thể khiến vết thương trầm trọng hơn, gây nhiễm trùng, ảnh hưởng đến chức năng của khớp, khó khăn trong điều trị và vận động, sinh hoạt. Khi bị chấn thương, các tổ chức tế bào vỡ ra, sự liên kết giữa các mô bị phá vỡ. Lúc này, phản ứng viêm diễn ra giúp cô lập, xử lý và tái tạo sự sống tại khu vực tổn thương. Tuy nhiên, khi phản ứng viêm xảy ra quá mức sẽ gây nhiều biến loạn cho cơ thể, đau nhức dữ dội, sưng, phù nề nhiều hơn. Do đó, việc sơ cứu ban đầu cũng như xử lý phản ứng viêm rất quan trọng, ảnh hưởng lớn đến quá trình phục hồi sau chấn thương. Ngay sau chấn thương, cần cố định vết thương, nghỉ ngơi, ngưng vận động để giảm tổn thương mô. Có thể sử dụng túi chườm lạnh để giảm sưng đau, giúp vết thương không lan rộng. Nên băng ép đúng cách và gối cao bộ phận cơ thể bị thương để giảm phù nề. Trong ba ngày, nếu tình trạng không được cải thiện, cần nhanh chóng đến cơ sở y tế để được thăm khám, chẩn đoán và điều trị kịp thời. Bác sĩ Khanh khuyến cáo nên bỏ thói quen sử dụng thuốc giảm đau không có hướng dẫn của bác sĩ. Ba đến 5 ngày đầu tuyệt đối không chườm nóng lên vết thương. Những phương pháp dân gian như dùng mật gấu, dầu nóng không có tác dụng giảm sưng mà còn có thể gây phỏng da, khiến vết thương sưng, phù nề nhiều hơn. Thư Anh","link":"https://vnexpress.net/hoai-tu-da-chan-do-boi-dau-giam-dau-4210093.html"},{"id":48,"subject":"Sức khỏe","title":"Trẻ chảy máu mũi, coi chừng u xơ vòm","date":"Thứ tư, 23/12/2020, 08:12 (GMT+7)","description":"Bé trai 13 tuổi, quê Tây Ninh, chảy máu mũi trái nhiều lần, mỗi lần trên 30 phút, khó cầm máu, bác sĩ phát hiện khối u xơ vòm.","content":"Bác sĩ Nguyễn Tuấn Như, Trưởng Khoa Tai Mũi Họng, Bệnh viện Nhi đồng 1, TP HCM, ngày 22/12, cho biết sau một tuần can thiệp tắc mạch để chặn đường mạch máu nuôi khối u, bệnh nhi được phẫu thuật nội soi. Ê kíp mổ khoảng 5 giờ, bóc trọn khối u dài khoảng 12 cm, giúp bệnh nhân hết chảy máu mũi. \"U xơ vòm lành tính nhưng bản chất giống khối u ung thư, với chân bám như càng cua. Nếu mổ không lấy trọn các chân bám thì từ gốc này sẽ hình thành những khối u mới\", bác sĩ Như nói. Bệnh hay gặp ở nam giới tuổi dậy thì, hiện chưa rõ nguyên nhân, có thể liên quan nội tiết tố. Khối u này chứa nhiều mạch máu nên khi chảy máu rất khó cầm. Trước đây các bác sĩ phải mổ mở với nguy cơ biến chứng cao. Nếu không chuẩn bị kỹ, bệnh nhi có thể gặp nguy hiểm do chảy máu ồ ạt. Sau mổ bệnh nhi phải nằm viện dài ngày, tỷ lệ tái phát u khoảng 24%. Hơn một năm nay, các bác sĩ Bệnh viện Nhi đồng 1 triển khai mổ nội soi, bệnh nhân ít mất máu, giảm nguy cơ biến chứng, giảm thời gian nằm viện, khối u gần như không tái phát. Trước phẫu thuật vài ngày, bác sĩ sẽ can thiệp tắc mạch máu nuôi khối u để hạn chế nguy cơ chảy máu trong mổ. Một số triệu chứng của u xơ vòm mũi họng là nghẹt mũi, chảy máu mũi, nói giọng mũi, ù tai, điếc tai, nhức đầu... Khối u chèn ép dây thần kinh thị giác có thể gây suy giảm thị lực. U ăn mòn vào khoang sọ có thể gây nhìn đôi. Theo bác sĩ Như, chảy máu mũi thường chia ba mức độ. Nếu dưới 5 phút, máu tự cầm thì chưa cần lo lắng. Khi máu chảy 5-15 phút mới cầm được, phụ huynh nên cảnh giác. Nếu khoảng 15-30 phút trở lên là mức độ nặng, cần cảnh giác. \"Nhiều phụ huynh khi thấy trẻ chảy máu thường cho nằm, khiến máu chảy nhiều, chảy ngược vào trong, không đánh giá được lượng máu mất vì trẻ nuốt vào bụng\", bác sĩ Như nói. Đây là sai lầm cần tránh. Nên để trẻ ngồi, dùng tay đè cánh mũi, hơi nghiêng đầu về phía trước, giúp giảm áp lực ở mũi để hạn chế chảy máu. Việc ngồi cũng giúp đánh giá lượng máu chảy nhiều hay ít. Thông thường sau khoảng 5 phút máu sẽ tự cầm.","link":"https://vnexpress.net/tre-chay-mau-mui-coi-chung-u-xo-vom-4210383.html"},{"id":49,"subject":"Sức khỏe","title":"nCoV biến chủng, số người cần tiêm phòng tăng lên","date":"Thứ tư, 23/12/2020, 08:05 (GMT+7)","description":"Chủng mới của nCoV tại Anh dễ lây nhiễm hơn đồng nghĩa phải tăng tỷ lệ tiêm chủng, nếu không dịch bệnh vẫn bùng phát.","content":"Theo tiến sĩ Ugur Sahin, Giám đốc điều hành của BioNTech, chủng nCoV đột biến lan tràn khắp nước Anh, có thể khiến miễn dịch cộng đồng khó đạt được. Chủng mới dễ lây nhiễm hơn chủng khác, dẫn đến hàng loạt quốc gia cắt đường bay đến và đi từ Anh. Tiến sĩ Sahin cho biết, trong tình huống thêm một chủng nCoV gây lây nhiễm cao hơn, cần số lượng người tiêm vaccine lớn hơn, để ngăn chặn virus lây lan. Ông giải thích miễn dịch cộng đồng xảy ra khi có đủ tỷ lệ dân số cần thiết được miễn dịch bằng vaccine hoặc đã nhiễm bệnh. Ngưỡng miễn dịch cộng đồng đạt được biến thiên cùng với dịch bệnh. Ngưỡng này có liên quan tới tốc độ virus lây lan, được ký hiệu là R. Đa số chuyên gia đồng tình rằng ngưỡng miễn dịch cộng đồng cho nCoV là khoảng 60-70% dân số. Chủng nCoV mới, được cho là xuất xứ từ Anh nhưng hiện nay lây lan trong một số lượng nhỏ tại số ít quốc gia, thúc đẩy số R tăng. Do đó, ngưỡng để miễn dịch tập thể cũng tăng và chính phủ cần nhiều vaccine hơn để ngăn chặn lây nhiễm. \"Nếu virus lây nhiễm dễ dàng hơn, chúng ta thậm chí cần tỷ lệ tiêm chủng cao hơn để chắc chắn cuộc sống bình thường có thể tiếp tục, không bị gián đoạn\", ông nói. Nếu chủng mới trở nên phổ biến và thúc đẩy số R, các quốc gia có thể đối mặt với sự bùng phát. Nhưng, trong trường hợp đó, tính nghiêm trọng của dịch bệnh sẽ được giảm thiểu, cho phép dần dần trở về cuộc sống bình thường mới. Biến chủng nCoV ở Anh gọi là B.1.1.7, được phát hiện vào đầu tháng 9. Biến thể này gây ra một phần tư ca nhiễm ở London vào tháng 11, tăng lên hai phần ba tổng số ca nhiễm trong tháng 12. Các chuyên gia phát hiện biến thể bằng phương pháp giải trình tự gene virus có mặt trong cơ thể người bệnh. Chủng mới có 23 đột biến, tăng tốc độ lây truyền từ 50-70% so với các chủng khác của Anh. Song, tỷ lệ tử vong và độ nghiêm trọng của các triệu chứng không tăng, chưa có bằng chứng cho thấy độc lực của biến thể tăng lên. Thuật ngữ \"chủng biến thể\" dùng để chỉ các biến thể virus có một số thay đổi về trình tự gene so với bản gốc được phát hiện tại Vũ Hán, Trung Quốc, vào tháng 12/2019. Sự biến đổi về trình tự gene của virus là hiện tượng tự nhiên, do trong quá trình lây nhiễm, sinh sản, virus đã sao chép bộ gene của chính mình và tạo lỗi. Chi Lê (Theo WSJ)","link":"https://vnexpress.net/ncov-bien-chung-so-nguoi-can-tiem-phong-tang-len-4210468.html"},{"id":50,"subject":"Sức khỏe","title":"22 ngày không lây nhiễm nCoV cộng đồng","date":"Thứ tư, 23/12/2020, 08:00 (GMT+7)","description":"Sáng 23/12 đánh dấu 22 ngày không lây nhiễm cộng đồng. Tổng số ca nhiễm 1.420, số khỏi 1.281, số tử vong do Covid-19 là 35.","content":"","link":"https://vnexpress.net/tin-tuc-covid-19-moi-nhat-hom-nay-4071803.html"},{"id":51,"subject":"Sức khỏe","title":"Bài tập tim mạch","date":"Thứ tư, 23/12/2020, 05:03 (GMT+7)","description":"Chuỗi bài cardio bao gồm chống đẩy, nâng cao đùi, hít đất, chạy nhanh... giúp duy trì sự ổn định của huyết áp, tim mạch, săn chắc cơ bắp.","content":"Thùy Anh (Theo Vicky Justiz)","link":"https://vnexpress.net/bai-tap-tim-mach-4210277.html"},{"id":52,"subject":"Sức khỏe","title":"Tiếng còi cấp cứu thay chuông nhà thờ Giáng sinh","date":"Thứ tư, 23/12/2020, 00:05 (GMT+7)","description":"MỹKerry Palumbo, 52 tuổi, ở Pennsylvania, hy vọng sum vầy cả nhà dịp Giáng sinh, song ước mong này khó thực hiện bởi cô e ngại mang nCoV về nhà.","content":"Gia đình Palumbo, gồm bố mẹ ở tuổi 70, hai con học đại học và một anh ruột. Kerry dạy học mỗi ngày tại trường trung học Palmerton, kể cả khi dịch bệnh bùng phát, dạy cả học sinh lên lớp và trực tuyến. \"Nỗi sợ hãi lớn nhất của tôi là sẽ mang virus về gia đình. Tôi không biết mình sẽ xử lý thế nào nếu để điều đó xảy ra\", cô chia sẻ. \"Không ai trong chúng tôi đủ tự tin như hồi trước Lễ Tạ ơn, rằng Giáng sinh an lành năm nay sẽ đến\". \"Chúng ta cần cố gắng vượt qua mùa thu đông này, bởi nó chẳng hề dễ dàng\", tiến sĩ Anthony Fauci, Viện trưởng Viện Dị ứng và Bệnh truyền nhiễm Quốc gia, phát biểu hồi đầu tháng 9. Monica Johnson, chuyên gia tâm lý tại New York, nhận định: \"Trạng thái tâm lý phổ biến ở nhiều người là cảm thấy như thế giới đang sụp đổ\". Sau gần 12 tháng, Mỹ chưa thoát khỏi đại dịch đã đeo bám kể từ mùa xuân. Ngược lại, số ca nhiễm nCoV tăng đột biến trên toàn quốc. Tính đến ngày 22/12, Mỹ ghi nhận hơn 18,4 triệu ca nhiễm, ít nhất 326.000 ca tử vong. Cảm giác ớn lạnh hiện diện theo cả nghĩa đen. Mỹ có thể phải đón Giáng sinh trong tiếng còi cấp cứu, thay vì nhịp chuông nhà thờ, các chuyên gia cảnh báo. Người Mỹ hoang mang khi nhận các thông điệp không nhất quán từ chính phủ. Họ mệt mỏi, tổn thương sâu sắc sau nhiều tháng chết chóc, phong tỏa và chật vật đối phó với đồng hồ sinh học rối loạn. Đại dịch chưa kết thúc dù đã có vaccine. Trước khi một người bình thường được tiếp cận chương trình tiêm chủng, số ca nhiễm nCoV trong mùa đông chắc chắn còn leo thang. Giáng sinh và năm mới có thể khiến virus lây lan vì mọi người trở về nhà đoàn tụ với gia đình. Số khác tiếp tục sống trong cảnh cô lập. Khi dịch bệnh suy yếu hồi mùa hè, người Mỹ đã tìm lại được vẻ đẹp của cuộc sống trước đại dịch bằng việc đi chơi trong công viên, đạp xe ngoài đường phố. Tháng 9, dịch vụ thuê xe đạp CitiBike của New York đã phá vỡ kỷ lục doanh số, theo người phát ngôn công ty. Song, ra ngoài vào mùa đông là một viễn cảnh rất khác. Người dân thường có xu hướng ở trong nhà khi nhiệt độ giảm. Đây là môi trường khiến virus lây lan mạnh nhất. Regan Weal, người điều phối các chuyến xe buýt tại Metropolitan Transit Authority, cho biết cả số lượng tài xế lẫn điều kiện làm việc của họ đã được cải thiện. Hơn 130 nhân công đã chết vì Covid-19. \"Tôi lo lắng đến khi trời lạnh, mọi người sẽ đi xe buýt nhiều hơn vì họ không muốn đi bộ đến bến tàu\", bà nói. Rio Santisteban, 27 tuổi, là một cư dân thành phố New York. Anh cho biết trải nghiệm về đại dịch là \"chuyến tàu lượn siêu tốc\", khi Covid-19 suy yếu vào mùa hè và trở lại đột ngột, chết chóc hơn trong mùa đông. Anh và nhiều đồng nghiệp mắc chứng rối loạn cảm xúc theo mùa, một biểu hiện của trầm cảm cấp độ thấp. Santisteban nói: \"Tôi bắt đầu mất năng lượng để đi ra ngoài hoặc gặp gỡ bạn bè. Mọi thứ trở nên khó khăn và khốc liệt hơn rất nhiều. Gặp mọi người thành ra quá mệt mỏi so với việc chỉ nằm dài ở nhà, không làm gì\". Để đối phó với tình trạng đó, anh mua một dãy đèn rọi sáng trong nhà và cố gắng ra ngoài gặp bạn bè trong những tháng mùa đông. Đây vốn là lời khuyên của chuyên gia Alycia Scott, Khoa Tâm lý học, Đại học Rutgers. Alycia Scott khuyên những người mắc chứng trầm cảm theo mùa nên cố gắng thoát khỏi cảm giác cô lập trong đại dịch. Philipipe Massoud, chủ nhà hàng tại Manhattan cũng đối mặt với tình trạng tương tự. Ông đã \"mất\" hai phần ba số nhân viên của mình, song vẫn cố gắng mở cửa trước khi dịch bệnh quay trở lại. Đến nay, ông không chắc chắn liệu mình có thể chống chọi với đợt bùng phát thứ hai vào mùa đông hay không. \"Tôi chưa bao giờ nghĩ mình có thể chịu được việc thay đổi cảm xúc quá nhiều. Một ngày, tôi thức dậy và nghĩ rằng mình chẳng còn gì. Đến hôm khác tôi lại tràn đầy hy vọng rằng mọi thứ sẽ ổn. Ngày thứ ba, tôi lại mất đi tất cả\", ông nói. Trước khi đắc cử Tổng thống, Joe Biden đã đưa ra cảnh báo: \"Chúng ta sắp bước vào mùa đông đen tối\". Ngày 21/12, ông Biden đã tiêm vaccine Covid-19 tại bệnh viện Christiana Care ở Wilmington, Delaware. Toàn bộ quá trình được truyền hình trực tiếp. \"Tôi làm điều này để chứng minh rằng mọi người nên chuẩn bị sẵn sàng để tiêm vaccine. Không cần phải lo lắng điều gì\", ông nói. Khi vaccine được phê duyệt, người Mỹ hy vọng đặt một dấu chấm hết cho đại dịch, hoặc ít nhất là hy vọng ở tương lai. Song trước khi thời điểm đó đến, người dân sẽ phải đối mặt với mùa đông và một Giáng sinh đáng sợ, ảm đạm. Thục Linh (Theo AP)","link":"https://vnexpress.net/tieng-coi-cap-cuu-thay-chuong-nha-tho-giang-sinh-4209805.html"},{"id":53,"subject":"Sức khỏe","title":"Yếu sinh lý do nghiện phim sex","date":"Thứ ba, 22/12/2020, 21:15 (GMT+7)","description":"Nam thanh niên 24 tuổi đến Bệnh viện Đại Học Y Hà Nội khám do không có khả năng cương khi quan hệ tình dục.","content":"Anh bắt đầu xem phim sex và thủ dâm từ năm 17 tuổi, trung bình dành 4-5 giờ mỗi ngày để xem như một thói quen. Sau 7 năm, anh có người yêu, hầu hết lần quan hệ đều gặp tình trạng xuất tinh sớm. Bác sĩ Nguyễn Hoài Bắc, Trưởng khoa Nam học và Y học giới tính, Bệnh viện Đại học Y Hà Nội, chẩn đoán bệnh nhân bị yếu sinh lý. Ngày 21/12, bệnh nhân được chỉ định dùng thuốc và tư vấn tâm lý để điều trị. Bệnh viện từng điều trị một trường hợp tương tự. Bệnh nhân 34 tuổi, lập gia đình 6 tháng nhưng không thể xuất tinh, hậu quả của nghiện phim sex. Người bệnh rơi vào trầm cảm, hạnh phúc gia đình ảnh hưởng, khó có con. \"Đây là hai bệnh nhân điển hình mắc rối loạn chức năng hoạt động tình dục liên quan đến nghiện phim sex và thủ dâm\", bác sĩ nhấn mạnh. Theo bác sĩ, người lệ thuộc vào phim sex thường tranh thủ mọi lúc mọi nơi để xem phim sex, có cảm giác buồn chán và nhớ nếu không được xem. Nhiều trường hợp khi ân ái thực sự mà trong đầu tưởng tượng những hình ảnh sex đã từng xem, hoặc quan hệ không đạt được khoái cảm giống như lúc xem phim. Nghiện xem phim sex để lại nhiều hệ lụy đến sức khỏe tâm thần cũng như sức khỏe tình dục. Mức độ ảnh hưởng thể hiện khác nhau mỗi bệnh nhân. Một số người chậm xuất tinh hoặc quan hệ không xuất tinh. Một số người thì không thể duy trì được độ cứng hoặc không có khả năng cương khi quan hệ tình dục. Về sức khỏe tinh thần: Xem phim sex nhiều dễ dẫn đến tình trạng \"nghiện\" giống như nghiện các chất kích thích. Người bệnh không thể kiểm soát cảm giác thèm xem phim sex dẫn đến tình trạng xem liên tục. Từ đó, họ có xu hướng ưu tiên cho việc xem phim sex lên hàng đầu, tranh thủ mọi lúc mọi nơi để lén lút xem. Khi không được thỏa mãn, bệnh nhân sẽ cảm thấy thiếu thốn và khó chịu. \"Bệnh nhân ngày càng lệ thuộc vào phim sex, có xu hướng lánh xa những sinh hoạt cộng đồng và sống cô lập để tìm cơ hội thỏa mãn\", bác sĩ nhấn mạnh. Về sức khỏe tình dục:Xem phim sex kèm theo thủ dâm làm cho ngưỡng kích thích tình dục tăng lên. Ngưỡng kích thích này lớn hơn rất nhiều so với ngưỡng kích thích từ việc quan hệ tình dục có đối tác đem lại. Do đó, khi có đối tác thực sự, ngưỡng kích thích không đạt được như xem phim dẫn đến tình trạng không thể cương lên hoặc không thể duy trì được khi quan hệ dẫn đến không thể xuất tinh. Bác sĩ khuyến cáo nghiện phim sex cần được phát hiện sớm để điều trị kịp thời, có sự phối hợp chặt chẽ giữa bệnh nhân và đối tác quan hệ. Riêng bệnh nhân phải có quyết tâm cao để tự mình kiểm soát cảm xúc thỏa mãn tình dục. Nam giới cần hạn chế xem phim sex, lựa chọn những chương trình giáo dục tình dục để xem nếu như có nhu cầu tìm hiểu. Tích cực tham gia các hoạt động tập thể, sinh hoạt tập thể. Không lạm dụng rượu bia. Thuốc lá và các chất kích thích khác cũng làm giảm testosterone gây rối loạn chức năng cương dương, giảm khả năng sản xuất tinh trùng. Thùy An","link":"https://vnexpress.net/yeu-sinh-ly-do-nghien-phim-sex-4210200.html"},{"id":54,"subject":"Sức khỏe","title":"Anh thanh niên luôn ngửa mặt lên trời do bệnh hiếm","date":"Thứ ba, 22/12/2020, 20:23 (GMT+7)","description":"Hà NộiNgười đàn ông 37 tuổi, bị vẹo cổ, đầu luôn ở tư thế xoay phải và ngửa bất thường, hạn chế vận động đầu cổ và đi lại rất khó khăn.","content":"Anh đến bệnh viện Bệnh viện Hữu nghị Việt Đức khám, được chẩn đoán loạn trương lực cơ cổ mức độ nặng với thang điểm 24/35. Loạn trương lực là bệnh rối loạn vận động của hệ thần kinh, biểu hiện co cơ liên tục hoặc lặp đi lặp lại ngoài ý muốn, tạo tư thế bất thường của một vùng hay nhiều vùng khác nhau của cơ thể. Tỷ lệ mắc loạn trương lực khoảng một trong 2.000 dân. Phương pháp điều trị tốt nhất là tiêm botulinum toxin A. Các bác sĩ tiêm thuốc dưới hướng dẫn của máy điện cơ (làm tăng mức độ chính xác). Sau một tuần, bệnh nhân cải thiện 40% cơ cổ, đã thực hiện sinh hoạt cá nhân dễ dàng. Bác sĩ Ngô Thị Huyền, khoa Nội Hồi sức thần kinh, Bệnh viện Hữu nghị Việt Đức, cho biết loạn trương lực có thể xảy ra ở bất kỳ phần nào trên cơ thể. Có nhiều thể lâm sàng loạn trương lực. Ví dụ, co thắt mi mắt, loạn trương lực hàm miệng, tức co thắt các cơ vùng hàm miệng làm cho khi bệnh nhân nói miệng bị co thắt lại hoặc bị cắn hàm tự nhiên. Loạn trương lực cổ làm cho cổ bệnh nhân bị xoay/gập/ngửa thường xuyên về một bên. Loạn trương lực tay là khi người bệnh viết/chơi nhạc cụ thì cổ tay hoặc ngón tay bị gập lại làm cho động tác viết khó khăn, thường bị nhận định nhầm thành bệnh lý của khớp hoặc hội chứng chèn ép ống cổ tay... Loạn trương lực phát âm, người bệnh phát âm ngắt quãng khó nghe. Có người bị loạn trương lực toàn thể. Nguyên nhân loạn trương lực là do rối loạn chức năng của các nhân xám trong não. Các tình trạng bệnh có thể gây ra tổn thương nhân xám trung ương gồm: viêm nhiễm hệ thần kinh, u não, đột quỵ, bệnh não thoái hóa, bệnh di truyền. Các trường hợp loạn trương lực không tìm thấy căn nguyên được coi là loạn trương lực vô căn (loạn trương lực nguyên phát). Các bác sĩ tiến hành làm các xét nghiệm tìm kiếm nguyên nhân, điều trị căn nguyên bệnh để làm giảm triệu chứng và chấm dứt quá trình bệnh. Trong trường hợp đã điều trị nguyên nhân mà vẫn không hết triệu chứng, thì điều trị để làm giảm các triệu chứng cho bệnh nhân, bao gồm: thuốc uống, tiêm botulinum toxin, phẫu thuật và điều trị hỗ trợ. Bác sĩ Huyền cho biết thuốc uống làm giảm triệu chứng trong khoảng 10-30% các trường hợp. Tùy theo từng trường hợp cụ thể, bác sĩ có thể chọn thuốc anticholinergic, baclofen, benzodiazepin (seduxen, rivotril), hoặc levodopa, tetrabenazine. Hoặc, phối hợp các thuốc này để điều trị, tuy nhiên hiệu quả chung khi dùng thuốc khá thấp. Tiêm botulinum toxin thường áp dụng ở những trường hợp loạn trương lực khu trú. Hiệu quả khoảng 60-90% trường hợp tùy loại loạn trương lực, hiệu quả kéo dài trung bình 3-4 tháng cho mỗi lần tiêm thuốc, hoặc có thể lâu hơn. 10-30% bệnh nhân không đáp ứng với các phương pháp trên, tàn phế nặng nề thì có thể phẫu thuật. Có nhiều phương pháp phẫu thuật như: phẫu thuật cắt cơ, cắt dây thần kinh; phẫu thuật đốt nhân trong não; phẫu thuật đặt điện cực kích thích não sâu; phẫu thuật đặt máy bơm thuốc baclofen. Trong đó kích thích não sâu là phương pháp phẫu thuật được áp dụng nhiều nhất cho loạn trương lực, hiệu quả lên đến 60-80%. Ngoài ra, người bệnh tập vật lý trị liệu, tập phục hồi chức năng, điều trị đau, hỗ trợ tâm lý xã hội và tư vấn di truyền. Các phương pháp điều trị khác như đông y, châm cứu, xoa bóp, ít hiệu quả điều trị. \"Đây là bệnh mạn tính, 80-90% không khỏi bệnh mà điều trị suốt đời\", bác sĩ Huyền nói.","link":"https://vnexpress.net/anh-thanh-nien-luon-ngua-mat-len-troi-do-benh-hiem-4210238.html"},{"id":55,"subject":"Sức khỏe","title":"Lần đầu tiên Nam Cực xuất hiện ca nhiễm nCoV","date":"Thứ ba, 22/12/2020, 19:04 (GMT+7)","description":"Nam Cực trở thành châu lục cuối cùng trên thế giới bị Covid-19 tấn công sau khi ghi nhận 36 người Chile dương tính nCoV.","content":"Ngày 21/12, phương tiện truyền thông tiếng Tây Ban Nha đưa tin 36 người liên quan đến căn cứ quân sự Chile Bernardo O'Higgins Riquelme xét nghiệm dương tính virus. Đây là một trong 13 căn cứ của Chile đang hoạt động ở Nam Cực. Trong số các bệnh nhân, 26 người thuộc quân đội Chile và 10 người là nhà thầu dân sự. Ba thành viên khác từ Nam Cực trở về cũng xét nghiệm dương tính. Những bệnh nhân mới ghi nhận được cách ly tại thành phố Punta Arenas ở Chile. Tất cả đều trong tình trạng tốt, sức khỏe bình thường. Ủy ban Khoa học về Nghiên cứu Nam Cực đã tiến hành xem xét đại dịch ảnh hưởng thế nào đến châu lục này. Giáo sư Hanne Nielsen, Đại học Tasmania, cho biết: \"Việc phát hiện các trường hợp mắc Covid-19 ở Nam Cực sẽ ảnh hưởng đến hàng loạt lĩnh vực, từ việc lập kế hoạch và hậu cần cho hoạt động của những người trên lục địa, đến việc đưa ra quyết định cấp cao ở quê nhà. Bản chất xa xôi của lục địa sẽ làm tăng rủi ro sức khỏe, các quy định hạn chế có thể kéo dài hơn\". Để ngăn chặn Covid-19 bùng phát ở Nam Cực, các dự án nghiên cứu lớn đã phải tạm dừng. Công trình của nhiều nhà khoa học trên thế giới bị gián đoạn. Thông thường, lục địa không có người dân cư trú. Song trong suốt mùa đông vừa qua, 1.000 chuyên gia và các du khách đã ở lại khu vực này. Đến nay Covid-19 đã lây lan ra hơn 200 quốc gia và vùng lãnh thổ. Thế giới ghi nhận hơn 77 triệu ca dương tính và 1,7 triệu trường hợp tử vong. Châu Âu và Mỹ đang đón đợt bùng phát thứ hai của virus, dự kiến số ca nhiễm và người chết tiếp tục tăng cao. Thục Linh (Theo ABC, Guardian)","link":"https://vnexpress.net/lan-dau-tien-nam-cuc-xuat-hien-ca-nhiem-ncov-4210275.html"},{"id":56,"subject":"Sức khỏe","title":"Thêm 6 người nhập cảnh nhiễm nCoV","date":"Thứ ba, 22/12/2020, 18:14 (GMT+7)","description":"Bộ Y tế chiều 22/12 ghi nhận 6 ca dương tính nCoV, đều là người nhập cảnh cách ly ngay tại Hà Nội, Hưng Yên và Hải Dương. Tổng ca nhiễm lên 1.420.","content":"\"Bệnh nhân 1415\", nam, 22 tuổi, ở xã Diễn Lâm, huyện Diễn Châu, tỉnh Nghệ An. \"Bệnh nhân 1416\", nam, 25 tuổi, ở xã Ea Ning, huyện Cư Kuin, tỉnh Đăk Lăk. \"Bệnh nhân1417\", nam, 23 tuổi, ở xã Lập Lễ, huyện Thủy Nguyên, TP Hải Phòng. Ngày 18/12, họ từ Ba Lan nhập cảnh sân bay Nội Bài trên chuyến bay CHVG9883, cách ly ngay, lấy mẫu xét nghiệm tại Hà Nội. Kết quả xét nghiệm lần một ngày 21/12 dương tính với nCoV, họ điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2. \"Bệnh nhân 1418\", nữ, 54 tuổi, ở xã Thanh Bình, TP Điện Biên Phủ, tỉnh Điện Biên. \"Bệnh nhân 1419\", nữ, 60 tuổi, ở xã Liên Mạc, huyện Thanh Hà, tỉnh Hải Dương. Ngày 18/12, hai người này từ Đức nhập cảnh sân bay Vân Đồn trên chuyến bay VN5036, được cách ly ngay, lấy mẫu xét nghiệm tại Hưng Yên. Kết quả xét nghiệm lần một ngày 21/12 dương tính với nCoV, họ điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2. \"Bệnh nhân 1420\", nam, 50 tuổi, là chuyên gia, quốc tịch Nhật Bản. Ngày 20/12, ông từ Nhật Bản nhập cảnh sân bay Tân Sơn Nhất trên chuyến bay NH891, được cách ly ngay, lấy mẫu xét nghiệm tại Bình Dương. Kết quả xét nghiệm lần một ngày 21/12, bệnh nhân dương tính với nCoV, điều trị tại Bệnh viện Đa khoa tỉnh Bình Dương. Hôm nay, 12 người được công bố khỏi Covid-19, nâng tổng số khỏi lên 1.281. Số người tử vong do Covid-19 là 35, bốn người tử vong sau ba đến bốn lần xét nghiệm âm tính. Các bệnh nhân còn lại đa số sức khỏe ổn định, trong đó 6 người xét nghiệm âm tính nCoV lần một, 10 người âm tính lần hai và 4 người âm tính lần ba. Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được cách ly hơn 16.000. Trong đó, cách ly tập trung tại bệnh viện gần 200; cách ly tập trung hơn 15.000, còn lại ở nhà hoặc nơi lưu trú. Việt Nam xuất hiện các ca nhiễm cộng đồng tại TP HCM sau 89 ngày không lây cộng đồng. Ổ dịch cơ bản được kiểm soát, 21 ngày không ghi nhận ca nhiễm mới. Song, nguy cơ dịch xâm nhập luôn thường trực, đặc biệt khi tăng số lượng chuyến bay đưa công dân Việt Nam, chuyên gia về nước. Bộ Y tế khuyến cáo người dân tiếp tục thực hiện tốt \"Thông điệp 5K\", nhất là đeo khẩu trang và rửa tay bằng xà phòng, dung dịch sát khuẩn. Thế giới ghi nhận hơn 1,7 triệu người chết vì nCoV trong hơn 77 triệu người nhiễm. Mỹ là quốc gia chịu ảnh hưởng nghiêm trọng nhất của dịch, tiếp theo là Ấn Độ và Brazil.","link":"https://vnexpress.net/them-6-nguoi-nhap-canh-nhiem-ncov-4210361.html"},{"id":57,"subject":"Sức khỏe","title":"nCoV đột biến ở Anh nguy hiểm mức độ nào?","date":"Thứ ba, 22/12/2020, 15:59 (GMT+7)","description":"Biến chủng nCoV ở Anh có tốc độ lây lan nhanh hơn, nhưng tỷ lệ tử vong cũng như độ nghiêm trọng của các triệu chứng không tăng, theo các nghiên cứu. ","content":"Thuật ngữ \"chủng biến thể\" được sử dụng để chỉ các biến thể virus có một số thay đổi về trình tự gene so với bản gốc được phát hiện tại Vũ Hán, Trung Quốc, vào tháng 12/2019. Sự biến đổi về trình tự gene của virus là hiện tượng tự nhiên, do trong quá trình lây nhiễm, sinh sản, virus đã sao chép bộ gene của chính mình và tạo lỗi. Đến nay, số lượng biến thể nCoV được phát hiện bằng phương pháp giải trình tự bộ gene từ người bệnh lên tới vài nghìn. Con số thực tế có thể nhiều hơn. Biến thể nCoV ở Anh được gọi là B.1.1.7, được phát hiện vào đầu tháng 9. Vào tháng 11, khoảng một phần tư ca nhiễm ở London là do biến thể mới gây nên. Đến giữa tháng 12, số ca nhiễm do chủng này chiếm gần 2/3 tổng số ca nhiễm. Bộ gene của biến thể nCoV này chứa 23 đột biến. Hầu hết đột biến phát sinh đều có hại cho virus hoặc không có tác dụng. Tuy nhiên một số đột biến trong B.1.1.7 dường như ảnh hưởng đến cách thức virus lây lan. Neil Ferguson, nhà dịch tễ học tại Đại học Imperial College London, ước tính biến thể này có tốc độ lây truyền tăng từ 50 đến 70% so với các chủng khác ở Anh. Việc một dòng virus trở nên phổ biến hơn, có thể nhờ tình cờ, chẳng hạn, biến thể bắt đầu ở một thành phố đông người.  Tại sao biến thể này gây lo ngại? Chủng nCov này đang nhanh chóng thay thế các phiên bản khác của virus. Nó có các đột biến ảnh hưởng đến một phần có thể là quan trọng của virus. Một số đột biến thay đổi về cách thức tiếp xúc và lây nhiễm tế bào người. Muge Cevik, chuyên gia bệnh truyền nhiễm tại Đại học St. Andrews ở Scotland, cố vấn khoa học cho chính phủ Anh, nhận định các đột biến có thể sao chép và lây truyền nhanh hơn. Giới chức Anh cho biết tỷ lệ lây nhiễm của nó có thể cao hơn tới 70%. Chính tốc độ lây lan này khiến chính quyền phải phong tỏa thủ đô và các nước khác nhanh chóng áp lệnh hạn chế đi lại với du khách Anh. Các biến thể có thể được tìm thấy trên khắp Anh, tập trung nhiều ở London, đông nam và miền đông đất nước. Để ngăn chặn chủng virus siêu lây lan, hơn 10 quốc gia thành viên Liên minh châu Âu (EU), Canada, Thổ Nhĩ Kỳ đã áp lệnh hạn chế đi lại với du khách Anh. Chủng biến thể có làm cho người bị nhiễm dễ chết hơn không? Không có bằng chứng nào cho thấy điều đó xảy ra, mặc dù điều này cần được các chuyên gia theo dõi. Tuy nhiên, chỉ cần tăng số lượng lây truyền ca nhiễm cũng đủ gây áp lực cho hệ thống y tế. Chưa có bằng chứng chắc chắn về độc lực của biến thể này có tăng lên hay không. Tuy nhiên có lý do để xem xét khả năng một cách nghiêm túc. Ở Nam Phi, một dòng nCoV khác cũng chứa đột biến đặc biệt được tìm thấy trong B.1.1.7, đang lây lan nhanh chóng qua các khu vực ven biển. Các bác sĩ ở đó phát hiện những người bị nhiễm biến thể này có nồng độ virus cao trong đường hô hấp trên. Điều này có thể liên quan đến các triệu chứng nghiêm trọng hơn trong một số bệnh do virus gây nên. Biến thể đến từ đâu? Trong một trường hợp nhiễm trùng điển hình, người bệnh nhiễm nCoV vào cơ thể. Virus sinh sôi đủ lượng để lây nhiễm cho người khác, vài ngày trước khi xuất hiện các triệu chứng. Sau đó, lượng virus giảm dần do hệ thống miễn dịch đã kích hoạt chức năng phòng thủ. Trừ khi bệnh nhân bị quá nặng, phần lớn người mắc sẽ loại bỏ hoàn toàn virus trong ít nhất vài tuần. Đôi khi, virus lây nhiễm cho những người có hệ miễn dịch yếu. Trong cơ thể người đó, virus có thể phát triển mạnh trong nhiều tháng, hệ miễn dịch người này không thể đánh bại virus. Thay vào đó, cơ thể của họ trở thành nơi sinh sản cho biến thể của virus. Các nhà khoa học khác cho rằng, virus có thể đã đạt được những đột biến mới bằng cách lây qua quần thể động vật, như chồn, trước khi quay trở lại quần thể người. Đây là vấn đề đáng lưu tâm vì ngày càng có nhiều ca nhiễm trên động vật được phát hiện. Vaccine có chống lại được biến thể mới? Cục quản lý Thực phẩm và Dược phẩm Mỹ (FDA) đã cấp phép vaccine Moderna và Pfizer/BioNTech. Cả hai vaccine này đều dạy hệ thống miễn dịch tạo ra kháng thể đối với một loại protein nằm trên bề mặt của virus, gọi là spike. Protein này bám vào các tế bào và mở ra một lối đi cho nhân virus vào bên trong. Các kháng thể sẽ bao lấy protein spike làm cho virus không thể bám và nhiễm vào tế bào. Một đột biến có thể làm virus thay đổi hình dạng của các protein spike, khiến những kháng thể sinh bởi vaccine khó bám chặt hơn vào chúng. Biến thể B.1.1.7 có 8 đột biến trong gene tạo spike. Tuy nhiên hệ thống miễn dịch có thể tạo ra các kháng thể khác nhau cùng chống lại một loại protein, khiến cho virus khó thoát khỏi sự tấn công của hệ miễn dịch. Tiến sĩ Moncef Slaoui, cố vấn khoa học Chiến dịch Thần tốc vaccine Covid-19, nói rằng biến thể mới không ảnh hưởng đến hiệu quả của vaccine. \"Một ngày nào đó, một nơi nào đó - một biến thể của virus có thể làm cho vaccine hiện tại mất tác dụng, nhưng khả năng đó xảy ra với vaccine hiện nay rất thấp. Tuy nhiên, chúng ta phải tuyệt đối cảnh giác\", tiến sĩ Slaoui cho biết. Trong khi đó, Kristian Andersen, nhà virus học tại Viện Nghiên cứu Scripps, cho rằng còn quá sớm để loại bỏ rủi ro. Nếu biến thể nCoV tại Anh tiến hóa để thoát khỏi hệ thống miễn dịch ở những bệnh nhân ốm yếu, chúng có thể khiến virus qua mặt vaccine. Các vaccine sẽ không vô dụng hoàn toàn, nhưng chúng trở nên kém hiệu quả hơn. Ý Nhi (Theo New York Times, BBC)","link":"https://vnexpress.net/ncov-dot-bien-o-anh-nguy-hiem-muc-do-nao-4210188.html"},{"id":58,"subject":"Sức khỏe","title":"4 người trong chuỗi lây nhiễm TP HCM khỏi Covid-19","date":"Thứ ba, 22/12/2020, 15:27 (GMT+7)","description":"TP HCM“Bệnh nhân 1342”, tiếp viên hàng không Vietnam Airlines, và ba bệnh nhân liên quan là 1347, 1348, 1349, khỏi Covid-19 sau hơn ba tuần điều trị.","content":"Bác sĩ Nguyễn Thành Dũng, Giám đốc Bệnh viện Dã chiến Củ Chi, ngày 22/12 cho biết cả 4 bệnh nhân đều có kết quả xét nghiệm âm tính với nCoV, tiếp tục cách ly 14 ngày tại bệnh viện. \"Bệnh nhân 1342\" sốt nhẹ, đau họng những ngày đầu nhập viện, sau đó sức khỏe ổn định. Ba bệnh nhân còn lại không xuất hiện triệu chứng. Nam tiếp viên từ Nhật Bản nhập cảnh về Việt Nam ngày 14/11, lưu tại khu cách ly do Vietnam Airlines quản lý đến 18/11. Sau khi xét nghiệm hai lần kết quả âm tính, tiếp viên này về cách ly tại nhà trọ ở đường Bạch Đằng, phường 2, quận Tân Bình. Ngày 28/11, anh xét nghiệm dương tính. Trong quá trình cách ly, tiếp viên tiếp xúc với bạn là nam giáo viên tiếng Anh, lây nhiễm cho người này trở thành \"bệnh nhân 1347\", ngoài ra còn đến trường Hutech. Nam giáo viên là nguồn lây cho \"bệnh nhân 1348\" - bé trai một tuổi và \"bệnh nhân 1349\" nữ học viên Trung tâm Anh ngữ Key English, 28 tuổi. Các ca nhiễm này chấm dứt chuỗi 120 ngày TP HCM và 89 ngày Việt Nam không ghi nhận lây nhiễm trong cộng đồng. Ngay khi xác định chuỗi ca nhiễm, ngành y tế đã nhanh chóng điều tra truy vết, tìm kiếm tất cả địa điểm đi lại và người có tiếp xúc với các bệnh nhân, cách ly tập trung tất cả người tiếp xúc gần. Thành phố đã lấy mẫu 3.259 người các diện tiếp xúc với bốn ca dương tính. Đến ngày 7/12, tất cả mọi người thuộc các diện F1, F2 và diện giám sát cộng đồng đều xét nghiệm âm tính. TP HCM xem xét xử lý hình sự nam tiếp viên hàng không vì vi phạm quy định cách ly, lây lan nCoV cho ba người, gây hậu quả nghiêm trọng. TP HCM 20 ngày qua không ghi nhận ca nhiễm mới trong cộng đồng. Thành phố còn điều trị 9 bệnh nhân Covid-19, đều là người nhập cảnh cách ly ngay.","link":"https://vnexpress.net/4-nguoi-trong-chuoi-lay-nhiem-tp-hcm-khoi-covid-19-4210187.html"},{"id":59,"subject":"Sức khỏe","title":"Bé gái 6 tuổi đã dậy thì","date":"Thứ ba, 22/12/2020, 14:00 (GMT+7)","description":"Hà NộiHoài Anh được bố mẹ đưa đến khám tại bệnh viện do hơn một năm nay hai bên ngực to bất thường.","content":"So với bạn bè đồng trang lứa, Hoài Anh cao vượt trội. Trong vòng 6 tháng, bé cao thêm 8 cm, không kèm dấu hiệu bất thường nào. Bác sĩ Trần Thị Kim Ngọc - Chuyên khoa Nhi, Bệnh viện Đa khoa Medlatec, ngày 20/12 khám cho bé, xét nghiệm đánh giá hormone nội tiết, chụp X-quang tuổi xương, siêu âm vú, ổ bụng, tử cung vòi trứng tìm bất thường. Kết quả xét nghiệm các hormone hướng dục (LH huyết thanh, Prolactin, Estradiol, FSH, TSH), cho thấy bé Hoài Anh dậy thì sớm. Bác sĩ phải hướng dẫn người nhà bé áp dụng chế độ dinh dưỡng, luyện tập, những lưu ý khi trẻ bắt đầu dậy thì. Dậy thì sớm là sự phát triển đặc tính sinh dục trước 9 tuổi ở bé trai và trước 8 tuổi ở bé gái, hoặc có kinh nguyệt trước 9,5 tuổi ở trẻ gái). Bác sĩ Ngọc cho biết nhiều nguyên nhân dẫn đến dậy thì sớm ở trẻ em như yếu tố di truyền, nội tiết, môi trường sống, chế độ ăn uống, điều kiện sống trong gia đình và các bệnh lý khác của cơ thể như u não, u ác tính tuyến sinh dục... Một số nghiên cứu trên thế giới cho thấy tỷ lệ dậy thì sớm ở trẻ nữ là một trên 5.000-10.000. Các dấu hiệu điển hình có thể gặp là tăng tốc độ phát triển chiều cao (có thể phát triển chiều cao trước khi phát triển vú). Phát triển tuyến vú, thường ở một bên, đôi khi ở cả hai bên, đây là biểu hiện dễ gặp nhất. Lông mu, lông nách xuất hiện; kinh nguyệt; trứng cá có thể xuất hiện với số lượng ít hoặc trung bình. Trẻ có thể thay đổi về tâm lý như bắt đầu có xu hướng tách khỏi bố mẹ, quan tâm đến bản thân, hay so sánh mình với những bạn cùng tuổi khác, chủ yếu chơi với bạn cùng giới. Đặc biệt, hay mơ mộng, lý tưởng hóa đặt ra những mục tiêu không thực tế, chưa có khả năng kiểm soát bản thân. Do trẻ dậy thì sớm nên chức năng sinh sản bước đầu được hoàn thiện nên có nguy cơ đối mặt với xâm hại tình dục, thậm chí có thai hoặc nạo phá thai ở tuổi vị thành niên, nếu không được trang bị kiến thức về tránh thai và bảo vệ bản thân. Những biến đổi sinh lý trên cơ thể này cũng gây nhiều hoang mang lo lắng, ảnh hưởng tới sự phát triển tâm lý của sau này trẻ. Tùy thuộc nguyên nhân dậy thì sớm, các bác sĩ có phương pháp điều trị khác nhau như can thiệp bằng hormone, tiêm thuốc... Bác sĩ Ngọc khuyến cáo, phụ huynh hãy chú ý con ở độ trước dậy thì, đặc biệt cần dạy trẻ tự ý thức được việc theo dõi, chăm sóc bản thân. Phụ huynh cần thường xuyên quan tâm tới sự thay đổi của con em mình để phòng tránh các tác hại do việc dậy thì sớm gây nên. Với trẻ, khi thấy sự phát triển bất thường không nên ngại ngùng mà hãy tâm sự với bố mẹ, hoặc tham khảo ý kiến người lớn (bà, bác, dì, chị) ngay để có lời khuyên phù hợp. Khi trẻ có dấu hiệu dậy thì sớm, cha mẹ nên đưa trẻ đến cơ sở y tế uy tín kiểm tra hoặc thực hiện các xét nghiệm các hormone hướng dục để kiểm tra vấn đề dậy thì sớm ở trẻ. *Tên bệnh nhân được thay đổi Thúy Quỳnh","link":"https://vnexpress.net/be-gai-6-tuoi-da-day-thi-4209383.html"},{"id":60,"subject":"Sức khỏe","title":"Chủng nCoV mới ở Anh dễ lây cho trẻ em","date":"Thứ ba, 22/12/2020, 12:24 (GMT+7)","description":"Khác với trước đây, biến thể mới của nCoV tại Anh khiến trẻ em dễ dàng bị lây nhiễm như người trưởng thành.","content":"Nghiên cứu được thực hiện bởi Nhóm tư vấn về Mầm bệnh hô hấp mới nổi (NERVTAG) của chính phủ Anh, công bố hôm 22/12. Các chuyên gia cho biết chủng virus đã nhanh chóng lan rộng ở miền nam nước Anh, sẽ sớm lây lan diện rộng. Peter Horby, giáo sư về các bệnh truyền nhiễm mới nổi tại Đại học Oxford kiêm chủ tịch NERVTAG, cho biết: \"Chúng tôi tin rằng biến thể này có lợi thế về lây truyền hơn so với các chủng cũ ở Anh\". Giáo sư Neil Ferguson, chuyên gia dịch tễ tại Đại học Imperial College London, nhận định: \"Một số phân tích cho thấy mầm bệnh có thể tỷ lệ lây truyền sang trẻ em cao hơn. Chúng tôi chưa kết luận về nguyên nhân và kết quả, song có thể nhìn ra điều này trong cơ sở dữ liệu. Chúng tôi cần thu thập thêm thông tin, xem virus hoạt động thế nào trong tương lai\". Theo các nhà khoa học của chính phủ, biến thể mới của nCoV có khả năng lây truyền cao hơn 70% so với trước đó. Điều này khiến một số quốc gia phải đóng cửa biên giới đối với Anh, đồng thời đẩy các khu vực đông dân của đất nước vào tình trạng hạn chế nghiêm ngặt ngay trước Giáng sinh. Wendy Barclay, giáo sư của NERVTAG, cho biết đột biến đã thay đổi về phương pháp xâm nhập tế bào người, vì vậy \"trẻ em cũng nhạy cảm với virus như người lớn\". \"Do đó, có thể sắp tới nhiều trẻ em sẽ mắc Covid-19 hơn\", ông nói. Báo cáo mới của Anh cũng làm dấy lên lo ngại nCoV có thể tiến hóa đến mức độ kháng được những vaccine vừa ra mắt. Họ phỏng đoán một số thay đổi trong mã di truyền của virus bảo vệ nó trước các kháng thể nhất định. Song chuyên gia cho rằng phải mất nhiều năm, thay vì vài tháng, để virus đủ sức kháng lại vaccine. Công nghệ được sử dụng trong vaccine Pfizer-BioNTech và Moderna dễ dàng điều chỉnh, cập nhật hơn nhiều so với liều tiêm thông thường. Các loại vaccine mới cũng tạo ra phản ứng miễn dịch lớn, vì vậy, nCoV có thể cần đột biến trong nhiều năm trước khi cần sửa đổi vaccine Thục Linh (Theo Reuters)","link":"https://vnexpress.net/chung-ncov-moi-o-anh-de-lay-cho-tre-em-4210071.html"},{"id":61,"subject":"Sức khỏe","title":"Thêm 17 tình nguyện viên tiêm thử vaccine Covid-19 Việt Nam","date":"Thứ ba, 22/12/2020, 09:39 (GMT+7)","description":"Hà NộiThêm 17 người được tiêm thử nghiệm Nanocovax liều 25 mcg, sáng 22/12 tại Học viện Quân y.","content":"Sau khi tiêm vaccine, họ ở lại Học viện Quân y 72 giờ để theo dõi diễn biến sức khỏe. Hiện họ chưa xuất hiện biểu hiện bất thường nào. Danh tính của họ được bảo mật. Năm ngày trước, ba tình nguyện viên đầu tiên gồm hai nam một nữ, đã được tiêm liều 25 mcg. Hiện sức khỏe ổn định, họ đã về nhà tự theo dõi và được nhân viên y tế kiểm tra. 28 ngày sau tiêm mũi thứ nhất, họ sẽ trở lại Học viện Quân y để tiêm mũi vaccine tiếp theo của liệu trình. Như vậy, toàn bộ nhóm 20 tình nguyện viên tiêm liều 25 mcg đã hoàn thành mũi tiêm thứ nhất. Theo kế hoạch, giai đoạn một thử nghiệm lâm sàng chia làm 3 đợt tiêm, mỗi đợt 20 người, thử nghiệm các liều 25, 50 và 75 mcg. Ba ngày sau, khi nhóm đầu tiên thử nghiệm an toàn (không xuất hiện bất kỳ triệu chứng bất thường sau tiêm), nhóm thứ hai sẽ được tiêm liều 50 mcg. Nanocovax là vaccine Covid-19 đầu tiên của Việt Nam đưa vào thử nghiệm lâm sàng, do Công ty Nanogen nghiên cứu và phát triển. Vaccine thử nghiệm trên người qua ba giai đoạn. Giai đoạn một sẽ kết thúc vào tháng 2/2021. Giai đoạn hai từ tháng 2 đến 8/2021, với 400-600 tình nguyện viên độ tuổi 12-75. Giai đoạn này do ba đơn vị phối hợp thực hiện gồm Học viện Quân y, Viện Pasteur TP HCM, Viện Vệ sinh Dịch tễ Trung ương. Giai đoạn ba từ tháng 8/2021 đến 2/2022, tiến hành trên 1.500 đến 3.000 người từ 12 đến 75 tuổi, dự kiến thử nghiệm tại Ấn Độ, Bangladesh hoặc Indonesia. Ông Đỗ Minh Sĩ, Giám đốc nghiên cứu của Nanogen, cho biết thử nghiệm lâm sàng ba giai đoạn có thể kết thúc vào quý 4/2021 nếu thuận lợi. Sau đó, Nanogen sẽ nộp hồ sơ xin cấp phép khẩn cấp cho Nanocovax Chi Lê","link":"https://vnexpress.net/them-17-tinh-nguyen-vien-tiem-thu-vaccine-covid-19-viet-nam-4209925.html"},{"id":62,"subject":"Sức khỏe","title":"Bé trai bị chó nhà cắn rách mặt","date":"Thứ ba, 22/12/2020, 09:30 (GMT+7)","description":"Nghệ AnĐang chơi với chị, bé trai hai tuổi bất ngờ bị con chó nhà nuôi cắn liên tiếp vào vùng mặt và mắt, thương tích nặng.","content":"Bác sĩ Nguyễn Quang Hà, khoa Răng Hàm Mặt, Bệnh viện Sản nhi Nghệ An, ngày 22/12 cho biết bé nhập viện trong trạng thái tâm lý hoảng sợ và thương tích nặng ở vùng mặt, mắt, tối 20/12. Ê kíp trực chẩn đoán bé bị đứt lệ quản mi dưới mắt trái, đi kèm đa vết thương vùng mặt do chó cắn. Sau một giờ phẫu thuật, các bác sĩ đã nối lệ quản và khâu tạo hình vùng mặt cho bé. Hiện, các vết thương đã được kiểm soát, bé còn hoảng sợ sau tai nạn. Con chó cắn bé thuộc giống chó cỏ, chưa được tiêm phòng dại. Chó bị đánh chết ngay sau cắn bé. Gần đây bệnh viện tiếp nhận nhiều bệnh nhân bị chó tấn công. Một số trường hợp chỉ bị xước nhẹ, song cũng có nhiều người tổn thương phức tạp khắp cơ thể, bác sĩ Hà thông tin. Bác sĩ khuyến cáo, bản chất vết cắn từ động vật rất nguy hiểm, có thể lây truyền tạp khuẩn, virus bệnh dại, đặc biệt có thể gây tử vong nếu tổn thương khí đạo mạch máu lớn vùng cổ. Không nuôi chó khi nhà có trẻ nhỏ, hoặc không để bé chơi một mình với chó. Vật nuôi cần được tiêm phòng đầy đủ, đeo rọ mõm khi ra đường, xích cẩn thận. Người bị chó cắn, cần rửa sạch vết thương ngay và đưa đến cơ sở y tế gần nhất để được chủng ngừa dại, điều trị đúng cách. Thư Anh","link":"https://vnexpress.net/be-trai-bi-cho-nha-can-rach-mat-4209787.html"},{"id":63,"subject":"Sức khỏe","title":"Dấu hiệu bạn đang stress","date":"Thứ ba, 22/12/2020, 07:37 (GMT+7)","description":"Đau cơ, co giật mí mắt, cắn móng tay... là những dấu hiệu điển hình nhận diện cơ thể đang bị stress, không thể bỏ qua.","content":"Tiến sĩ Nguyễn Văn Dũng, Phó Viện trưởng Viện Sức khỏe tâm thần, Bệnh viện Bạch Mai, cho biết 14,2% dân số năm 2014 mắc các chứng rối loạn tâm thần phổ biến, trong đó riêng rối loạn trầm cảm chiếm 2,45%. Tỷ lệ tự sát trong năm 2015 là 5,87 trên 100.000 dân. Nguyên nhân, một phần do tình trạng stress kéo dài nhưng người bệnh không nhận diện được. Theo bác sĩ Dũng, stress ảnh hưởng đến thể chất, tinh thần, cảm xúc và hành vi. Người bị stress sẽ mệt mỏi, đau đầu, mất ngủ, đau nhức/chuột rút cơ bắp huyết áp rối loạn, giảm tập trung và trí nhớ, kết quả làm việc hay học hành giảm sút. Họ lo âu, căng thẳng, trầm cảm, sợ hãi, thiếu kiên nhẫn và nóng tính. Stress còn dẫn đến các hành vi như bồn chồn bất an, ăn uống nhiều, hút thuốc, uống rượu, đôi lúc khóc, la hét, đổ lỗi và thậm chí đập vỡ hay ném đồ vật xung quanh. Dấu hiệu nhận diện stress bao gồm: Đau cơ: Khi bị đau cổ, mọi người thường nghĩ đó là do ngồi trước máy vi tính quá lâu nhưng thực tế, các triệu chứng co cơ bắp có thể là một dấu hiệu của stress. Khắc phục: Hít thở sâu khoảng 5-10 lần và tập trung thả lỏng cơ thể. Đối với cổ, hãy cố gắng xoay cổ và xoa bóp nhẹ nhàng. Co giật mí mắt: Tình trạng này được gọi là blepharospasm (một hình thức rối loạn trương lực cơ). Khắc phục: Nhắm mắt lại để mắt được nghỉ ngơi. Nếu công việc thường xuyên phải tiếp xúc với máy tính, hãy tranh thủ nhìn ra ngoài cửa sổ nơi có không gian thoáng đãng. Cắn móng tay: Đây kết quả của sự căng thẳng thần kinh, phổ biến ở nhiều phụ nữ. Khắc phục: Hãy gọi điện thoại cho bạn bè hoặc người thân. Hoặc, có thể thư giãn bằng cách đọc sách báo, nghe nhạc, đi dạo... Sâu răng: Stress là một thủ phạm gây sâu răng. Stress dẫn đến việc bạn thường nghiến răng vào ban đêm, hoặc cả ban ngày. Nghiến răng là một thói quen xấu vì nó sẽ ăn mòn răng, làm tổn hại răng dẫn đến sâu răng. Phát ban: Làn da có thể làm một thước đo khá chuẩn xác về mức độ căng thẳng mà chúng ta đang phải đối mặt. Stress có thể gây ra phát ban. Đó là những vùng da nổi mẩn đỏ ở bụng, lưng, cánh tay và khuôn mặt. Buồn ngủ: Hormone stress sẽ làm tăng lượng adrenaline trong cơ thể, khiến bạn cảm thấy buồn ngủ. Sự căng thẳng cũng sẽ làm giảm chất lượng giấc ngủ, bạn sẽ mệt mỏi và cáu kỉnh khi thức dậy. Khắc phục: Hãy đi ngủ sớm hơn hoặc có một giấc ngủ trưa khoảng 30 phút. Đãng trí: Những nghiên cứu gần đây đã chỉ ra rằng stress mãn tính có thể làm thu hẹp khu hippocampus – một phần của não trước có nhiệm vụ lưu giữ thông tin và hình thành ký ức. Kích thước của khu hippocampus sẽ trở lại bình thường khi mức độ căng thẳng của bạn giảm. Khắc phục: Nếu muốn não hoạt động tốt bạn cần tập thể dục, leo cầu thang hoặc nhảy theo giai điệu sôi động. Tập thể dục sẽ giúp não hoạt động tốt và thậm chí sẽ giúp bạn chịu đựng tốt hơn với những giây phút căng thẳng trong tương lai.","link":"https://vnexpress.net/dau-hieu-ban-dang-stress-4209715.html"},{"id":64,"subject":"Sức khỏe","title":"Bài tập giúp giảm vòng eo","date":"Thứ ba, 22/12/2020, 05:04 (GMT+7)","description":"Chuỗi động tác plank đơn giản, tăng sức mạnh cơ bắp, đốt mỡ, giảm đau lưng và giảm bụng cấp tốc cho người lười.","content":"Thùy Anh (Theo Mirafit Official)","link":"https://vnexpress.net/bai-tap-giup-giam-vong-eo-4209530.html"},{"id":65,"subject":"Sức khỏe","title":"Thảm trạng Italy trong cuộc chiến Covid-19","date":"Thứ ba, 22/12/2020, 00:03 (GMT+7)","description":"Trung bình mỗi ngày khoảng 611 người Italy chết vì Covid-19, đến nay ghi nhận hơn 68.900 trường hợp tử vong, nhiều nhất châu Âu và thứ 5 thế giới.","content":"Số người chết do Covid-19 tại Italy hiện chỉ sau Mỹ, Brazil, Ấn Độ và Mexico. Italy, quốc gia ngoài châu Á đầu tiên bị ảnh hưởng bởi Covid-19 trong năm nay, hiện một lần nữa phải vật lộn trong đợt bùng phát thứ hai chết chóc nhất thế giới. Câu hỏi đặt ra là tại sao Covid-19 tại Italy gây chết người nhiều hơn so với những nơi khác? Các chuyên gia sức khỏe cộng đồng cho biết lý do một phần nằm ở nhân khẩu học. Italy là một trong những quốc gia có dân số già nhất thế giới, chỉ đứng sau Nhật Bản. Gần ¼ người dân nước này trên 65 tuổi, nhóm tuổi dễ tử vong nếu mắc Covid-19. Bên cạnh đó, các gia đình Italy thường bao gồm nhiều thế hệ, sống chung dưới một mái nhà. Điều này dễ khiến người già nhiễm nCoV từ họ hàng, những người trẻ tuổi hơn. Kể từ khi đại dịch bùng phát, 95% số người thiệt mạng do Covid-19 tại nước này trên 60 tuổi, 86% trên 70 tuổi. Các trường hợp tử vong tại nhiều quốc gia cũng tập trung ở nhóm tuổi này, song con số của Italy cao hơn. Các dữ liệu cũng có vẻ ảm đạm nếu tính theo bình quân đầu người. Trong hai tuần qua, quốc gia ghi nhận 15,9 ca tử vong do nCoV trên mỗi 100.000 cư dân, quá cao so với con số 6,3 ở Tây Ban Nha, 6,9 ở Đức và 8,3 ở Pháp. Hồi tháng 3, hình ảnh những chiếc xe tải quân đội chở thi thể bệnh nhân Covid-19 ra khỏi thành phố Bergamo đã gây tác động mạnh, trở thành biểu tượng cho thảm kịch đang diễn ra ở Italy, là lời cảnh báo cho phần còn lại của thế giới. Tỷ lệ nhiễm nCoV tại nước này vẫn ở mức khiêm tốn, ngay cả vào đầu mùa thu, khi làn sóng dịch bệnh thứ hai tràn qua châu Âu. Song khi mùa đông đến, Italy một lần nữa đối mặt với cơn ác mộng tháng 3. Hôm 18/12, chính phủ Italy thông báo kế hoạch phong tỏa mới trong dịp lễ Giáng sinh, năm mới vì lo ngại các bệnh viện quá tải và số ca tử vong thậm chí có thể cao hơn tháng 1. Từ ngày 24/12 đến 6/1, các quán bar và nhà hàng sẽ phải đóng cửa. Chính phủ cũng áp đặt lệnh hạn chế đi lại trên toàn quốc. Vào những ngày cụ thể, chẳng hạn đêm Giáng sinh và cuối tuần, hầu hết cửa hàng ngừng hoạt động. \"Các chuyên gia vô cùng lo ngại đường cong dịch tễ có thể tăng trong kỳ nghỉ lễ Giáng sinh\", Thủ tướng Italy Giuseppe Conte phát biểu hôm 18/12 khi giải thích về các quy định mới. Bất chấp chính sách nhằm bảo vệ người già, virus vẫn lây lan trong các viện dưỡng lão, ảnh hưởng đến những người trên 65 tuổi. Song tuổi tác không phải lý do duy nhất khiến dịch bệnh nghiền nát Italy. Antonella Viola, giáo sư bệnh học tại Đại học Padua, cho biết hệ thống y tế đã bị mở rộng quá mức dẫn đến thiếu nhân lực trước đại dịch. \"Đúng vậy, dân số ở đây già yếu, nhiều người có bệnh nền. Nhưng điều đó giống với phần còn lại của châu Âu. Vấn đề lớn hơn là cách tổ chức chăm sóc sức khỏe tại địa phương. Có quá ít bác sĩ. Bác sĩ đa khoa phải tiếp quản quá nhiều bệnh nhân, không thể chăm sóc cho từng người một\", giáo sư Viola nói. Vào mùa xuân, các bệnh viện ở vùng dịch của miền bắc Italy không có đủ giường để điều trị cho tất cả những người mắc Covid-19 nặng. Để tránh lặp lại tình trạng trên, chính phủ tìm cách tăng số giường tại khu hồi sức tích cực trên cả nước. Tuy nhiên, nhiều bệnh viện vật lộn trong cảnh thiếu bác sĩ ở đợt bùng phát mùa thu - hệ quả của việc cắt giảm chi tiêu hàng thập kỷ. Dịch vụ chăm sóc bên ngoài bệnh viện ít được cải thiện. Các chuyên gia y tế công cộng cho biết nhiều vùng từ lâu đã bỏ quên mạng lưới chăm sóc sức khỏe địa phương, bao gồm cả bác sĩ và gia đình. Vì vậy, nhiều bệnh nhân không được hỗ trợ khi tự cách ly tại nhà. Một số người mắc Covid-19 nặng đến bệnh viện quá muộn, không kịp điều trị. Ngay cả khu vực Lombardy giàu có, nơi có những bệnh viện tốt nhất châu Âu, mạng lưới bác sĩ địa phương và các phòng khám quy mô nhỏ cũng không được trang bị để chăm sóc bệnh nhân Covid-19 tại nhà. \"Hệ thống y tế ưu tiên điều trị nội trú. Chúng tôi có dịch vụ chăm sóc chuyên sâu tuyệt vời, chặng hạn khu hồi sức tích cực hoặc các đơn vị ghép tạng. Nhưng cơ sở y tế địa phương, y tế dự phòng bị đặt ở vị trí thứ hai. Điều này trở nên rõ ràng hơn trong đại dịch\", Guido Marinoni, đại diện hiệp hội bác sĩ Lombardy, nhận định. Theo dữ liệu chính thức của dự án nghiên cứu Đại học Oxford, từ đầu dịch, khoảng 3,5% người Italy có kết quả dương tính virus đã tử vong, tỷ lệ cao hơn so với bất cứ quốc gia châu Âu nào khác. Ở Đức, con số là khoảng 1,7%. Theo các chuyên gia, tỷ lệ tử vong thực sự thấp hơn đáng kể, bởi nhiều người nhiễm nCoV chưa từng đi xét nghiệm. Số liệu năm 2019 của Tổ chức Hợp tác và Phát triển Kinh tế cho thấy trong khi Đức chi khoảng 6.650 USD cho chăm sóc sức khỏe trên mỗi người dân, số tiền Italy bỏ ra chỉ bằng một nửa. Thục Linh (Theo WSJ)","link":"https://vnexpress.net/tham-trang-italy-trong-cuoc-chien-covid-19-4209782.html"},{"id":66,"subject":"Sức khỏe","title":"Hội Y học khẩn cấp và Thảm họa Việt Nam ra đời","date":"Thứ ba, 22/12/2020, 15:06 (GMT+7)","description":"Hội Y học khẩn cấp và Thảm họa Việt Nam thành lập ngày 22/12, quy tụ hơn 200 bác sĩ, nhằm đáp ứng y tế cho tình huống khẩn cấp, như dịch Covid-19. ","content":"Trung tướng Đỗ Quyết, Giám đốc Học viện Quân y, cho biết thảm họa song hành cùng sự phát triển kinh tế xã hội, gây thiệt hại lớn về người và của. Gần nhất là thảm họa dịch bệnh Covid-19 để lại hậu quả nặng nề về sức khỏe con người và nền kinh tế các nước. Công tác đáp ứng y tế trong thảm họa phức tạp và khó khăn, ví dụ như ngay lập tức huy động số lượng lớn nhân lực, phương tiện, cơ sở vật chất, nhân viên y tế. Khi đáp ứng tốt, tổn thất về người giảm, khả năng cứu sống nạn nhân tăng. Việc này đòi hỏi kinh nghiệm và đào tạo, sự điều hành, điều phối thống nhất các lực lượng hợp lý, phù hợp. Đáp ứng y tế trong tình huống khẩn cấp và thảm họa của Việt Nam còn hạn chế, thiếu thống nhất về tổ chức và chuyên môn kỹ thuật, theo Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên. Vì vậy, Hội Y học khẩn cấp và Thảm họa Việt Nam ra đời nhằm đáp ứng nhu cầu cần thiết này. Chi Lê ","link":"https://vnexpress.net/hoi-y-hoc-khan-cap-va-tham-hoa-viet-nam-ra-doi-4210124.html"},{"id":67,"subject":"Sức khỏe","title":"18 viên nam châm kết chùm trong ruột bé trai","date":"Thứ ba, 22/12/2020, 14:41 (GMT+7)","description":"TP HCMBé trai gần ba tuổi, nuốt 18 viên nam châm trong máy massage mắt của mẹ, được đưa vào bệnh viện cấp cứu phải cắt, nối ruột.","content":"Sáu giờ trước khi vào Bệnh viện Nhi đồng Thành phố hôm 21/12, bé cầm chơi rồi nuốt các nút nam châm này. Sau đó bé không đau bụng, không ói nhưng vô cùng hoảng loạn. Lúc này, các viên nam châm kết thành chùm, trôi xuống ruột non bé, bác sĩ phải mổ nội soi khẩn cấp để lấy ra. Sau mổ, bệnh nhi hồi phục tốt và dự kiến xuất viện vài ngày tới. Các bác sĩ cho biết, nuốt dị vật là một tai nạn thường gặp với trẻ nhỏ. Trong nhiều trường hợp, dị vật sẽ trôi ra khỏi cơ thể theo đường đại tiện. Một số tình huống, dị vật này nằm lại trong đường tiêu hóa, gây ra những biến chứng nặng nề như thủng ruột, tắc ruột hoặc có thể nằm ở thanh quản làm tắc đường thở cấp tính. Các dị vật đường tiêu hóa có thể nội soi gắp ra khi chúng chưa di chuyển sang dạ dày. Nếu dị vật đã lọt vào tá tràng thì phải mổ hở khi ấy bé cần gây mê, ít nhiều có nguy cơ xấu với sức khỏe. Do vậy, các bác sĩ khuyến cáo cha mẹ nên để những vật nhỏ, dễ nuốt tránh xa tầm tay của trẻ, tránh những tai nạn đáng tiếc. Những vật trẻ hay nuốt phải như đồng xu, viên pin nhỏ, cúc áo, hòn bi, hòn đá, móng tay, đinh vít, kẹp ghim, đậu hạt hoa quả, các cục nam châm nhỏ, các bộ phận của những món đồ chơi. Thư Anh","link":"https://vnexpress.net/18-vien-nam-cham-ket-chum-trong-ruot-be-trai-4210066.html"},{"id":68,"subject":"Sức khỏe","title":"Lập Hội đồng Quản lý Bệnh viện K","date":"Thứ ba, 22/12/2020, 14:20 (GMT+7)","description":"Bộ trưởng Y tế Nguyễn Thanh Long sáng 22/12 trao quyết định thành lập Hội đồng Quản lý Bệnh viện K, sau khi bệnh viện thí điểm tự chủ.","content":"Hội đồng Quản lý gồm 11 thành viên, là cơ quan cao nhất điều hành toàn bộ hoạt động của Bệnh viện K. Mục tiêu là tăng cường giám sát và kiểm tra chéo toàn bộ hoạt động của Hội đồng và Ban Giám đốc. Đây là mô hình đảm bảo công khai, minh bạch trong mọi hoạt động của bệnh viện. Bệnh viện K là đơn vị y tế công thứ hai được Thủ tướng phê duyệt Đề án Thí điểm tự chủ giai đoạn 2020-2021 hồi tháng 9. Trước đó là Bệnh viện Bạch Mai. Với cơ chế tự chủ, bệnh viện tự quyết định về tài chính, nguồn nhân lực và định hướng phát triển trong tương lai. Trong đó bao gồm tự chủ về chuyên môn; bộ máy, nhân sự; tự chủ về đầu tư, mua sắm, quản lý và sử dụng tài sản; tự chủ về tài chính, tiền lương, giá dịch vụ y tế... Chủ tịch Hội đồng Quản lý Bệnh viện K, tiến sĩ Nguyễn Tiến Quang cho hay đây vừa là cơ hội vừa là thách thức để bệnh viện triển khai những quyết sách nhằm nâng cao chất lượng khám chữa bệnh, đảm bảo công khai, minh bạch. \"Công khai, minh bạch là điều kiện tiên quyết để thực hiện thành công tự chủ bệnh viện một cách toàn diện\", ông Quang nói. \"Tự chủ không có nghĩa là tăng thu\", Bộ trưởng Long nhấn mạnh. Theo ông, mục tiêu đầu tiên của cơ chế tự chủ là phát huy tính sáng tạo, nâng cao chất lượng khám chữa bệnh, \"coi lợi ích của người bệnh lên trên hết\". Năm ngoái, Thủ tướng Nguyễn Xuân Phúc cho phép 4 bệnh viện thí điểm cơ chế tự chủ, tự chịu trách nhiệm toàn diện gồm: Bạch Mai, Chợ Rẫy, Hữu nghị Việt Đức và Bệnh viện K. Bệnh viện K được thành lập năm 1969, tiền thân là Viện Curie Đông Dương ra đời tại Hà Nội vào ngày 19/10/1923. Đây là bệnh viện điều trị ung bướu tuyến cuối, với ba cơ sở ở Hà Nội. Giám đốc Bệnh viện là Phó giáo sư Lê Văn Quảng. Hai phó giám đốc mới được bổ nhiệm ngày 22/12 là tiến sĩ Đỗ Anh Tú và tiến sĩ Phạm Văn Bình.","link":"https://vnexpress.net/lap-hoi-dong-quan-ly-benh-vien-k-4210086.html"},{"id":69,"subject":"Sức khỏe","title":"400 triệu liều vaccine Covid-19 Trung Quốc xuất khẩu","date":"Thứ ba, 22/12/2020, 10:54 (GMT+7)","description":"Các hãng dược Trung Quốc đã chuẩn bị cung ứng gần 400 triệu liều vaccine Covid-19 cho các quốc gia khác.","content":"Ba công ty hàng đầu tại nước này là Tập đoàn Dược phẩm Quốc gia Trung Quốc Sinopharm, Sinovac Biotech và CanSino Biologics đã hoàn thành hợp đồng phân phối vaccine đến Mỹ Latinh, Trung Đông và châu Á. Đây là một phần trong chiến lược ngoại giao vaccine của Bắc Kinh. Trước đó, Trung Quốc cam kết sẽ đưa các liều tiêm trở thành \"mặt hàng công cộng toàn cầu\" dành cho các nước đang phát triển. Các chuyên gia cho rằng ý chí chính trị và năng lực ngành có thể giúp Trung Quốc đóng vai trò quan trọng trong việc cải thiện nguồn cung vaccine toàn cầu. Song, câu hỏi về hiệu quả và tính minh bạch dữ liệu của sản phẩm còn bỏ ngỏ. Bên cạnh đó là cách để Bắc Kinh cân bằng mục tiêu cung ứng nước ngoài với việc tiêm chủng cho 1,4 tỷ dân trong nước. Trong một cuộc họp vào tuần trước, các quan chức y tế cho biết Trung Quốc vẫn chưa chấp thuận bất cứ loại vaccine nội địa nào cho tiêm chủng đại trà. Một số ứng viên vaccine đã đủ dữ liệu phân tích để thử nghiệm giai đoạn ba. Hồ sơ đang được trình lên các cơ quan quản lý để xem xét cuốn chiếu. Các liều vaccine do Trung Quốc phát triển đã bắt đầu được vận chuyển khắp thế giới, đến các quốc gia cho phép nước này tiến hành thử nghiệm lâm sàng. Brazil và Indonesia đã nhận được lô hàng của Sinovac trong những tuần gần đây. Cả hai nước là địa điểm thử nghiệm giai đoạn ba, vẫn chưa phê duyệt vaccine. Dữ liệu dự kiến được công bố trong vài ngày tới. Ai Cập đã nhận được lô vaccine đầu tiên của Sinopharm, vận chuyển từ nhà máy tại Các Tiểu vương quốc Ả Rập Thống nhất (UAE), nơi diễn ra thử nghiệm lâm sàng. Chính phủ UAE trước đó đã phê duyệt vaccine. Chương trình tiêm chủng đã bắt đầu tại thủ đô Abu Dhabi. Các cơ quan y tế cho biết sản phẩm hiệu quả 86%, dù Sinopharm chưa công bố dữ liệu. Địa điểm thử nghiệm khác là Bahrain, cũng đã phê duyệt vaccine này. Các quốc gia ký hợp đồng mua vaccine của Trung Quốc bao gồm Mexico, Morocco, Chile, Indonesia, Singapore và Thổ Nhĩ Kỳ. Indonesia dẫn đầu về số lượng mua vào, với 125,5 triệu liều từ Sinovac, 60 triệu liều từ Sinopharm và 20 triệu liều từ CanSino. Những giao dịch khác có thể chưa được công khai. Theo nhà nghiên cứu an ninh y tế, phó giáo sư tại Đại học Thành phố Hong Kong, Nicholas Thomas, 2020 là một năm khó khăn với Trung Quốc khi để bùng phát ổ dịch tại thành phố Vũ Hán. \"Việc triển khai thành công vaccine trên khắp thế giới sẽ giúp nước này làm dịu các căng thẳng\", ông nói. \"Trong nước, vaccine giúp tuyên bố chính phủ đang nỗ lực đáng kể trong việc giảm thiểu hệ quả do Covid-19 để lại\". Điều phối và cân bằng giữa nhu cầu nội địa và các cam kết nước ngoài là nhiệm vụ Bắc Kinh cần làm tốt, theo Xiaoqing Boynton, phó chủ tịch công ty tư vấn Albright Stonebridge tại Washington. \"Trung Quốc hiện không có ổ dịch cộng đồng, vì vậy có thể ưu tiên tiêm chủng trong nước. Song thế giới đang ghi nhận nhiều điểm nóng dịch bệnh, bao gồm những khu vực có tầm quan trọng chiến lược đối với nước này\", ông nói. Tại cuộc họp giao ban hôm 19/12, quan chức Ủy ban Y tế Quốc gia Zheng Zhongwei cho biết Trung Quốc đã thực hiện \"các thỏa thuận phù hợp khi lập kế hoạch sản xuất vaccine\" để phân phối ra nước ngoài. Khác với Pfizer và Moderna, hai hãng dược đã được cấp phép vaccine ở Mỹ, Anh, Sinopharm và Sinovac sử dụng công nghệ virus bất hoạt, vốn quen thuộc với các nhà sản xuất tại các nước đang phát triển. \"Nếu các vaccine hoạt động tốt và sản xuất đơn giản, nó sẽ tạo tiềm năng lớn cho các công ty địa phương tự cung ứng cho riêng khu vực hoặc quốc gia họ\", John Donnelly, giám đốc Công ty tư vấn Vaccine ở Mỹ, nhận định. Ông Xiaoqing Boynton cho rằng: \"Đây là cơ hội duy nhất để ngành công nghiệp Trung Quốc thể hiện trình độ của mình, về tiêu chuẩn an toàn và chất lượng, đồng thời trở thành nhà cung cấp vaccine đáng tin cậy toàn cầu\". Thục Linh (Theo SCMP)","link":"https://vnexpress.net/400-trieu-lieu-vaccine-covid-19-trung-quoc-xuat-khau-4209968.html"},{"id":70,"subject":"Sức khỏe","title":"Mổ tim giấu sẹo","date":"Thứ ba, 22/12/2020, 07:41 (GMT+7)","description":"TP HCMThay vì đường mổ kinh điển, chẻ xương ức để phẫu thuật thông liên thất tim cho trẻ, các bác sĩ mổ từ hố nách để trẻ bớt đau, ít sang chấn, mau lành.","content":"Bác sĩ chuyên khoa 2, Nguyễn Kinh Bang, Trưởng khoa Ngoại lồng ngực Tim mạch, Bệnh viện Nhi đồng Thành phố, cho biết sinh ra một em bé mang dị tật tim bẩm sinh là điều không ai mong muốn. Phụ huynh lo lắng, hoang mang nếu chưa biết hoặc không tìm được thông tin chính xác về bệnh lý cũng như phương pháp điều trị tối ưu cho trẻ. Thông liên thất là một dị tật bẩm sinh ở tim thường gặp nhất, chiếm tỷ lệ 20% các dị tật tim bẩm sinh. Sự khiếm khuyết hay bất thường trong quá trình hình thành vách ngăn phân chia hai tâm thất, trong thời kỳ phôi thai đã tạo nên một hay nhiều lỗ thông trên vách liên thất ở nhiều vị trí khác nhau. Sự thông thương giữa hai tâm thất làm cho một lượng máu lớn từ thất trái đi qua lỗ thông và đi lên phổi. Điều này có thể gây ra những ảnh hưởng nghiêm trọng trên tim, phổi và tổng trạng chung của cơ thể như suy tim, hở van tim, viêm nội tâm mạc nhiễm trùng, viêm phổi, bệnh lý mạch máu phổi, suy dinh dưỡng... Tùy theo mức độ ảnh hưởng của luồng thông, chỉ định đóng lỗ thông liên thất cần được thực hiện sớm hay muộn và bằng những phương pháp khác nhau. Với những lỗ thông không ảnh hưởng đến chức năng tim phổi có thể theo dõi quá trình tự đóng không cần can thiệp. Còn những lỗ thông có luồng thông lưu lượng lớn, hoặc ở những vị trí có thể ảnh hưởng đến van động mạch chủ thì cần phải được đóng càng sớm càng tốt, thậm chí ở giai đoạn sơ sinh, bác sĩ Bang cho biết. Theo bác sĩ, hiện nay đóng thông liên thất có ba cách tiếp cận chính. Bao gồm, thông tim đóng bằng dụng cụ được chỉ định cho những trường hợp có cân nặng lớn, lỗ thông kích thước vừa và nhỏ, và ở những vị trí phù hợp. Thứ hai là phẫu thuật đóng thông liên thất kinh điển qua đường giữa ngực mở xương ức. Đường mổ này có nhược điểm là sau mổ bé sẽ đau nhiều, thời gian thở máy và hồi sức kéo dài, không thẩm mỹ và có thể để lại những di chứng ảnh hưởng đến tâm lý. Trẻ sẽ có một vết sẹo ở giữa ngực, nếu không may cơ địa sẹo lồi hoặc vết mổ bị nhiễm trùng thì vết sẹo càng xấu hơn. Xương ức sau mổ phải cố định lại bằng chỉ thép. Sự lành xương có thể không hoàn chỉnh dẫn đến những biến dạng của lồng ngực như ngực lõm xuống hoặc lồi ra như ngực gà. Phẫu thuật xâm lấn tối thiểu hay phẫu thuật ít xâm lấn để đóng thông liên thất là kỹ thuật mới nhất. Đường mổ ngắn trong hố nách không cần chẻ đôi xương ức, hạn chế tối đa sang chấn cho trẻ. Phương pháp này mang lại lợi ích rất lớn cho bệnh nhi, như sau mổ ít đau hơn, thời gian thở máy thời gian hồi sức ngắn hơn, hồi phục nhanh hơn, ít biến chứng và đặc biệt thẩm mỹ hơn rất nhiều so với phương pháp mổ bằng đường giữa mở xương ức. Hiện nay, tại Bệnh viện Nhi đồng Thành phố, bệnh nhân thông liên thất không phải chịu một vết mổ phanh xương ức dài trước ngực nữa. Phẫu thuật tim ít xâm lấn là bước tiến ngoạn mục của khoa Ngoại Lồng ngực Tim mạch nói riêng và của bệnh viện nói chung, bác sĩ Bang chia sẻ. \"Với mong muốn dành những gì tốt đẹp nhất cho các bé không may mắc bệnh tim bẩm sinh, chúng tôi đã tiến hành nghiên cứu mở rộng chỉ định phẫu thuật tim xâm lấn tối thiểu cho nhiều loại tim bẩm sinh phức tạp hơn. Đây cũng là xu hướng mới trong chuyên ngành phẫu thuật tim trên thế giới hiện nay\", bác sĩ Bang nói. Thư Anh","link":"https://vnexpress.net/mo-tim-giau-seo-4208895.html"},{"id":71,"subject":"Sức khỏe","title":"Tiêu chí khắt khe để thuốc đạt chuẩn Japan-GMP","date":"Thứ ba, 22/12/2020, 17:30 (GMT+7)","description":"Chi phí nộp hồ sơ, tư vấn khoa học... gần 20 tỷ đồng; các bước đánh giá kéo dài 16-27 tháng để thẩm định dây chuyền sản xuất thuốc có đạt Japan-GMP.","content":"Trong điều trị bệnh cho cộng đồng, thuốc gắn liền với sinh mạng của người bệnh. Vì vậy, các nhóm thuốc đạt tiêu chuẩn quốc tế như Japan-GMP, PIC/S-GMP, EU-GMP, CGMP-USA... đến từ những quốc gia có nền y dược phát triển, đưa vào kênh bệnh viện thường được phân cấp, ưu tiên hàng đầu. Trong đó, Japan-GMP là một trong những tiêu chuẩn chất lượng khi quyết định kê thuốc. Truy xuất về nguồn gốc lẫn quy trình tạo nên chứng nhận này, người bệnh sẽ thấy thuốc muốn đạt Japan-GMP phải trải qua những phép thử và bài kiểm tra kỹ lưỡng. Japan-GMP biểu trưng cho chất lượng Nhật Bản, do Cơ quan Dược phẩm và Thiết bị Y tế Nhật Bản (PMDA) trực tiếp cấp chứng nhận. Tiêu chuẩn thực hành sản xuất thuốc này dựng lên các hàng rào kỹ thuật về chuẩn nguyên liệu, cách bảo quản thành phẩm vô trùng, quản lý hệ thống chất lượng theo chuẩn ICH Q10... để đảm bảo thuốc phải đạt chất lượng cao nhất khi đến tay người bệnh. Do đó, vốn đầu tư vào các dây chuyền nhà máy Japan-GMP ước cao gấp nhiều lần các tiêu chuẩn thông thường. Tính riêng chi phí nộp hồ sơ, tư vấn khoa học... cũng lên đến gần 20 tỷ đồng. Sau đó là yêu cầu thời gian, PMDA Nhật Bản sẽ phải tiến hành các bước tiền đánh giá, xem xét hồ sơ, đánh giá khoa học, thẩm định nhà máy... kéo dài tới 16 đến 27 tháng mới công bố dây chuyền sản xuất thuốc có đạt Japan-GMP hay không. Từ đại diện cho chất lượng cao nhất Nhật Bản, Japan GMP có mặt tại nhiều quốc gia trên thế giới, trong đó có Việt Nam. Japan GMP còn được chọn làm một trong những tiêu chuẩn cho thuốc vào kênh bệnh viện, điều trị cho các ca bệnh từ nhẹ đến nghiêm trọng. Việt Nam ước tính có 3 doanh nghiệp đạt Japan GMP và 11 doanh nghiệp đạt tiêu chuẩn cao tương đương (PIC/S-GMP và EU-GMP), trong số hơn 200 nhà máy dược phẩm của hơn 170 công ty dược nội địa và đa quốc gia. Dược Hậu Giang, doanh nghiệp sở hữu tới hai dây chuyền sản xuất viên nén và viên nén bao phim đạt Japan GMP. Ngày 18/12, Dược Hậu Giang công bố đạt chứng nhận Japan GMP cho dây chuyền viên nén bao phim và tái cấp chứng nhận cho dây chuyền viên nén đã vận hành trước đó. Ông Tomoyuki Kawata - Phó tổng giám đốc Công ty cổ phần Dược Hậu Giang cho biết đây là thành quả sau 3 năm liên tiếp xây dựng và duy trì hệ thống sản xuất tốt, đầu tư phần cứng (nhà xưởng, thiết bị...) và trang bị phần mềm (tài liệu thao tác chuẩn, quy tắc sản xuất...). Để đạt Japan GMP, 3 năm qua, nhóm chuyên gia Taisho đến từ Nhật Bản đã hỗ trợ hướng dẫn kỹ thuật, các cá nhân ưu tú tại Dược Hậu Giang cũng cố gắng không ngừng nghỉ. Qua kinh nghiệm hơn 30 năm trong ngành dược phẩm tại Nhật Bản, ông Kawata nhận thấy việc các công ty nước ngoài đạt được chứng nhận Japan GMP là thách thức và khó khăn. Bởi thị trường Nhật đòi hỏi nhiều tiêu chuẩn chất lượng rất khắt khe liên quan đến độ an toàn, tính hiệu quả của sản phẩm. Ông Kawata nhấn mạnh, quan điểm về chất lượng cao không chỉ dành cho thuốc, mà còn cho nhiều dòng sản phẩm khác ở Nhật Bản. Vì vậy, để có thể duy trì sản xuất ổn định sản phẩm có chất lượng cao, thì không chỉ cần thực hiện quản lý nhất quán từ giai đoạn nghiên cứu cho đến công đoạn sản xuất, mà còn cần có hệ thống quản lý sản xuất triệt để từ góc độ toàn vẹn dữ liệu và phòng ngừa rủi ro. Và hơn hết, từng con người trong hệ thống sản xuất đó cần phải được trang bị đầy đủ kiến thức và huấn luyện bài bản. Theo Phó tổng giám đốc Công ty cổ phần Dược Hậu Giang, Japan GMP không chỉ bảo chứng cho chất lượng sản phẩm và nâng cao sự tín nhiệm đối với sản phẩm Dược Hậu Giang, mà còn mở ra cơ hội dùng thuốc chất lượng quốc tế với giá phải chăng cho người tiêu dùng trong nước, thậm chí có thể mang sản phẩm thuốc của người Việt đi ra toàn cầu. \"Kể từ nay, chúng tôi sẽ đẩy mạnh xuất khẩu sản phẩm sang Nhật Bản và thị trường một số nước ASEAN, nơi có các công ty con của tập đoàn Taisho hiện diện\", ông Kawata tiết lộ về tầm nhìn trung và dài hạn của Dược Hậu Giang. Hiện tại, hai dây chuyền Japan GMP này sản xuất các nhóm sản phẩm chủ lực đóng góp khoảng 30% vào doanh thu công ty. Lãnh đạo Dược Hậu Giang cho biết đang lập kế hoạch tiếp tục chinh phục chứng nhận Japan GMP cho dây chuyền sủi bọt và một số dây chuyền trọng yếu khác trong thời gian sắp tới. Vũ ChiẢnh: Dược Hậu Giang","link":"https://vnexpress.net/tieu-chi-khat-khe-de-thuoc-dat-chuan-japan-gmp-4209461.html"},{"id":72,"subject":"Sức khỏe","title":"EMA cấp phép khẩn cấp vaccine Pfizer","date":"Thứ hai, 21/12/2020, 22:41 (GMT+7)","description":"Châu ÂuCơ quan Quản lý Dược phẩm châu Âu (EMA) ngày 21/12 cấp phép khẩn cấp cho vaccine Covid-19 của hãng dược Pfizer và BioNTech.","content":"Quyết định đưa ra vài tuần sau khi Anh phê duyệt vaccine và bắt đầu triển khai tiêm chủng. Ủy ban châu Âu dự kiến sẽ đóng dấu quyết định vào cuối ngày, mở đường cho nỗ lực phân phối vaccine Pfizer đến tất cả 27 quốc gia thành viên. Emer Cooke, người đứng đầu EMA, cho biết: \"Đây thực sự là thành tựu khoa học mang tính lịch sử, là bước tiến quan trọng trong cuộc chiến chống lại đại dịch của chúngb ta\". Trên Twitter chính thức, Chủ tịch Ủy ban châu Âu Ursula von der Leyen, nhận định sự chấp thuận của EMA là \"mốc quyết định trong nỗ lực cung cấp vaccine an toàn cho người dân toàn lục địa\". \"Giờ đây, chúng tôi sẽ hành động nhanh chóng\", bà nói. Ban điều hành của Liên minh châu Âu dự kiến cần khoảng hai đến ba ngày để phê duyệt quyết định của EMA. Giới chức Đức và một số nước khác cho biết có thể bắt đầu tiêm vaccine vào ngày 27/12. \"Hôm nay là một ngày đặc biệt với cá nhân tôi và BioNTech\", Ugur Sahin, giám đốc điều hành kiêm người đồng sáng lập công ty, cho biết. \"Chúng tôi đã sẵn sàng để bắt đầu cung cấp liều vaccine đầu tiên trên khắp châu Âu ngay khi được bật đèn xanh\". Tuần trước, các cơ quan quản lý của châu Âu phải chịu áp lực nặng nề từ nhiều quốc gia thành viên. Họ kêu gọi cấp phép sử dụng vaccine càng nhanh càng tốt trong bối cảnh đợt bùng phát Covid-19 thứ hai ngày càng nghiêm trọng. Ban đầu, EMA ấn định 29/12 là ngày đánh giá vaccine, song cơ quan dời cuộc họp sang ngày 21/12, sau nhiều quốc gia kêu gọi đẩy nhanh quá trình thảo luận. \"Mục tiêu của chúng tôi là phê duyệt (vaccine) trước Giáng sinh\", Bộ trưởng Y tế Đức Jens Spahn, phát biểu hồi giữa tháng 12. \"Chúng tôi muốn bắt đầu tiêm chủng trong năm nay\". Giống như Đức, Pháp sẽ bắt đầu tiêm chủng cho nhóm ưu tiên là người già trong viện dưỡng lão. EMA, trụ sở Amsterdam, chịu trách nhiệm phê duyệt tất cả các loại thuốc và vaccine mới trên toàn bộ 27 quốc gia thành viên, chức trách gần tương đương với Cục Quản lý Thực phẩm và Dược phẩm Mỹ (FDA). T rước đó, vaccine Pfizer đã được phê duyệt khẩn cấp ở Anh, Canada, Singapore và Mỹ. Hôm 19/12, Thụy Sĩ cũng trở thành nước châu Âu đầu tiên cấp phép cho vaccine này theo các thủ tục thông thường. Trong tuyên bố chính thức vào tuần trước, EMA nhấn mạnh vaccine chỉ được chấp thuận sau khi trải qua đánh giá, cho thấy lợi ích tổng thể vượt trội so với rủi ro. Các nhà khoa học đang chờ thêm dữ liệu để xem theo dõi về tác dụng phụ và khả năng miễn dịch do vaccine tạo ra kéo dài trong bao lâu. Thục Linh (Theo AP)","link":"https://vnexpress.net/ema-cap-phep-khan-cap-vaccine-pfizer-4209794.html"},{"id":73,"subject":"Sức khỏe","title":"Nhiều người già, trẻ nhỏ nhập viện do bệnh hô hấp","date":"Thứ hai, 21/12/2020, 21:02 (GMT+7)","description":"Hà NộiBệnh nhân 82 tuổi đi tập thể dục buổi sáng, đến trưa bị tức ngực, khó thở, khạc đờm, được gia đình đưa vào Bệnh viện Lão khoa cấp cứu.","content":"Bệnh nhân nhập viện do viêm phổi, tiền sử tăng huyết áp, đái tháo đường, đã từng bị viêm phổi một lần. Các bác sĩ cho cụ thở máy để hỗ trợ hô hấp. Đến ngày 21/12, bệnh nhân tự thở, sức khỏe ổn định. Bác sĩ Trần Quang Thắng, Trưởng khoa Cấp cứu và Đột quỵ, cho biết trong một tuần trở lại đây, thời tiết miền Bắc giảm sâu khiến bệnh nhân nhập viện do bệnh hô hấp tăng 10-15% so với các thời điểm khác trong năm. Nguyên nhân chủ yếu do thời tiết lạnh, ô nhiễm khiến cơ thể dễ bị bội nhiễm vi khuẩn, phổ biến nhất là viêm phổi và bệnh phổi tắc nghẽn mạn tính. Đa số bệnh nhân bị khó thở phải cấp cứu, thở máy, nhiều bệnh nhân giai đoạn nặng đã tử vong. Thời tiết trở lạnh cũng khiến số bệnh nhi nhập viện nhiều hơn. Bác sĩ Nguyễn Tiến Dũng, nguyên trưởng khoa Nhi, Bệnh viện Bạch Mai, cho biết lượng bệnh nhân nhập viện trong tuần qua tăng so với ngày thường. Theo bác sĩ, mùa lạnh là thời điểm virus sống lâu trong môi trường, sức đề kháng con người cũng giảm đi nên càng dễ mắc bệnh. Bệnh nhân nhập viện chủ yếu do hen, viêm tiểu phế quản, viêm phổi, suy hô hấp. Một số trường hợp khác đến khám do viêm mũi dị ứng, viêm họng, sốt, ho, chảy mũi, viêm mũi... Lượng bệnh nhi đến bệnh viện Phổi Trung ương một tuần nay cũng tăng đột biến. Theo bác sĩ Hoàng Thanh Vân, khoa khám bệnh, trung bình mỗi ngày phòng khám nhi tiếp nhận khoảng 20-30 bệnh nhân, nhưng trong những ngày vừa qua, số bệnh nhân tăng gấp đôi. Các bệnh nhi đến khám với các triệu chứng viêm đường hô hấp, viêm phế quản, viêm phổi. Nhiều bệnh nhi bị viêm phổi, viêm phế quản liên tục nhiều đợt, tình trạng rất nặng. Các bác sĩ khoa Hô Hấp, bệnh viện Đại Học Y Hà Nội một tuần qua cũng \"luôn tay, luôn chân\" tiếp nhận những ca bệnh hô hấp đến khám. Hai nhóm bệnh chủ yếu là bệnh nhiễm trùng hô hấp như viêm phổi, viêm phế quản... và bệnh nhân lên cơn cấp tính bệnh hen hoặc bệnh phổi tắc nghẽn mạn tính... Bác sĩ Lê Hoàn, phó khoa Nội tiết Hô hấp, cho biết bệnh viện Đại học Y Hà Nội có tổng ba phòng khám hô hấp, tiếp nhận hơn 100 ca bệnh lý hô hấp mỗi ngày. Song khi thời tiết giao mùa, số bệnh nhân đã tăng lên 20-30%, chủ yếu là người già, trẻ nhỏ, người có sức đề kháng kém. Những bệnh nhân nặng được điều trị nội trú tại viện, riêng trường hợp nhẹ hoặc trung bình có thể kê đơn ngoại trú. Theo các bác sĩ, năm nay dịch Covid-19 bùng phát nên bệnh nhân đến khám phải qua sàng lọc kỹ, không đổ ồ ạt lên bệnh viện tuyến trung ương như trước. Người dân đã có ý thức phòng bệnh, chủ động đeo khẩu trang, rửa tay sạch sẽ để bảo vệ đường hô hấp hơn nhưng vẫn cần nâng cao cảnh giác trước thời tiết lạnh và ô nhiễm, nhất là người già, trẻ nhỏ. Để chủ động phòng bệnh hô hấp, bác sĩ khuyến cáo mọi người tuân thủ \"Thông điệp 5K\" của Bộ Y tế: Khẩu trang - Khử khuẩn - Khoảng cách - Không tập trung - Khai báo y tế. Đảm bảo vệ sinh cá nhân, rửa tay sạch, ăn chín uống sôi, che miệng khi hắt hơi. Giữ ấm cơ thể, ăn uống đủ chất, tiêm vaccine phòng bệnh. Sử dụng khẩu trang khi đi đường hoặc khi tiếp xúc với môi trường nhiều khói bụi. Hạn chế lưu thông những lúc đường đông, tránh khu vực thường bị ô nhiễm. Tập luyện thể dục phù hợp, nâng cao sức khỏe, cải thiện sức đề kháng. Hạn chế tập lúc sáng sớm hay tập luyện quá sức để tránh nguy cơ nhiễm lạnh hoặc đột quỵ. Với trẻ nhỏ xuất hiện triệu chứng viêm đường hô hấp, ho sốt lặp đi lặp lại cần đi khám. Tuyệt đối không tự ý mua thuốc hay dùng thuốc tại nhà khiến tình trạng nặng thêm, nguy cơ biến chứng và kháng thuốc sau này. Khi ra ngoài, bố mẹ cần chú ý giữ ấm cho trẻ, mặc ấm, đeo khăn, găng tay, tất, mũ... Tuy nhiên tránh mặc quần áo quá dày và nhiều lớp khiến trẻ khó thở. Mồ hôi có thể thấm ngược vào cơ thể, gây lạnh, làm giảm thân nhiệt, dễ dẫn đến viêm phổi. Trường hợp trẻ dấu hiệu nặng lên như sốt cao liên tục không hạ, mệt mỏi, bứt rứt, khó chịu, đau đầu, buồn nôn, cần đưa đến bệnh viện khám và điều trị kịp thời. Thùy An - Thúy Quỳnh","link":"https://vnexpress.net/nhieu-nguoi-gia-tre-nho-nhap-vien-do-benh-ho-hap-4209452.html"},{"id":74,"subject":"Sức khỏe","title":"Đẻ rơi con ở bệnh viện mới biết mang thai","date":"Thứ hai, 21/12/2020, 18:10 (GMT+7)","description":"TP HCMSản phụ 18 tuổi, quê Bình Thuận, đẻ rơi con trai khi vào nhà vệ sinh ở Bệnh viện Quận Thủ Đức, sau đó đặt bé vào thùng rác.","content":"Bác sĩ Kim Phúc Thành, Trưởng Phòng Kế hoạch Tổng hợp, Bệnh viện Quận Thủ Đức, cho biết sáng 20/12, nhân viên bệnh viện phát hiện bé trai khóc to ở khu vực nhà vệ sinh. Bé sơ sinh hồng hào, còn dây rốn bị đứt một phần, không chảy máu. Nhân viên đưa bé đến Khoa Sản, kẹp cắt rốn, lau khô, ủ ấm bé rồi chuyển Hồi sức Nhi điều trị tiếp. Bé cân nặng 3 kg. Sản phụ máu chảy âm đạo nhiều, tầng sinh môn rách, âm đạo còn nhau, tử cung gò chắc. Bác sĩ tiến hành kéo dây rốn lấy nhau, đỡ nhau, may cầm máu tầng sinh môn. Theo bác sĩ Thành, ngày 21/12, cả mẹ và bé sức khỏe ổn định, đang tiếp tục theo dõi và điều trị tại bệnh viện. Cháu bé bú tốt, không sốt, đã chích ngừa vaccine uốn ván và dùng kháng sinh điều trị dự phòng nhiễm trùng. Sản phụ nói không biết mình có thai, từng bị rối loạn kinh nguyệt nên không để ý chuyện mình chậm kinh. Chị vẫn đi tập thể dục, yoga bình thường, đang theo học tiếng Anh giao tiếp. Sáng 20/12, chị thấy đau bụng nên gọi điện nhờ dì ruột đưa đi khám. Phòng khám tư gần nhà kết luận viêm ruột thừa, khuyên bệnh nhân tới Bệnh viện Quận Thủ Đức. Trong lúc ngồi chờ dì đăng ký khám, chị đau bụng nên vào nhà vệ sinh của bệnh viện. \"Không ngờ trong lúc rặn đi vệ sinh thì có em bé theo ra. Vì quá hoảng hốt, không mang theo điện thoại, không biết phải làm sao nên tôi bỏ em bé trong thùng rác rồi ra ngoài tìm dì\", sản phụ chia sẻ. Người xung quanh thấy chảy máu quá nhiều nên đưa sản phụ vào Khoa Sản. Người dì cho biết sản phụ đã mất mẹ. \"Tôi rất thương cháu, kinh tế ổn nên có thể đón hai mẹ con cháu về để tiện chăm sóc\", bà nói.","link":"https://vnexpress.net/de-roi-con-o-benh-vien-moi-biet-mang-thai-4209667.html"},{"id":75,"subject":"Sức khỏe","title":"Một thuyền viên nhập cảnh nhiễm nCoV","date":"Thứ hai, 21/12/2020, 18:09 (GMT+7)","description":"Bộ Y tế chiều 21/12 ghi nhận một ca dương tính nCoV, là thuyền viên người Việt về từ Ukraine, được cách ly ngay tại Khánh Hòa.","content":"\"Bệnh nhân 1414\", nam, 37 tuổi, địa chỉ tại xã Đào Dương, huyện Ân Thi, tỉnh Hưng Yên. Ngày 9/12, anh từ Ukraine nhập cảnh cảng hàng hải Nha Trang - Khánh Hòa trên tàu Navios Marco Polo, cách ly ngay, lấy mẫu xét nghiệm tại Khánh Hòa. Kết quả xét nghiệm lần hai ngày 21/12 dương tính với nCoV, bệnh nhân được điều trị tại Bệnh viện Bệnh nhiệt đới tỉnh Khánh Hòa. Trước đó trên tàu này đã ghi nhận 2 ca dương tính với nCoV. Như vậy, tổng ca nhiễm lên 1.414, số khỏi 1.269. Số người tử vong do Covid-19 là 35, bốn người tử vong sau ba đến bốn lần xét nghiệm âm tính. Các bệnh nhân còn lại đa số sức khỏe ổn định, trong đó 9 người xét nghiệm âm tính nCoV lần một, 7 người âm tính lần hai và 4 người âm tính lần ba. Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được cách ly hơn 17.000. Trong đó, cách ly tập trung tại bệnh viện gần 200; cách ly tập trung hơn 16.000, còn lại ở nhà hoặc nơi lưu trú. Việt Nam xuất hiện các ca nhiễm cộng đồng tại TP HCM sau 89 ngày không lây cộng đồng. Ổ dịch cơ bản được kiểm soát, 20 ngày không ghi nhận ca nhiễm mới. Song, nguy cơ dịch xâm nhập luôn thường trực, đặc biệt khi tăng số lượng chuyến bay đưa công dân Việt Nam, chuyên gia về nước. Bộ Y tế khuyến cáo người dân tiếp tục thực hiện tốt \"Thông điệp 5K\", nhất là đeo khẩu trang và rửa tay bằng xà phòng, dung dịch sát khuẩn. Thế giới ghi nhận hơn 1,6 triệu người chết vì nCoV trong hơn 77 triệu người nhiễm. Mỹ là quốc gia chịu ảnh hưởng nghiêm trọng nhất của dịch, tiếp theo là Ấn Độ và Brazil.","link":"https://vnexpress.net/mot-thuyen-vien-nhap-canh-nhiem-ncov-4209750.html"},{"id":76,"subject":"Sức khỏe","title":"Chủng nCoV siêu lây nhiễm khó kháng vaccine","date":"Thứ hai, 21/12/2020, 15:59 (GMT+7)","description":"Các nhà khoa học cho biết chủng mới của nCoV ở Anh có thể trở nên phổ biến, song phải mất nhiều năm mới kháng được các loại vaccine hiện có.","content":"Ngay khi vaccine được phê duyệt, mở ra cánh cửa hy vọng thoát khỏi đại dịch, giới chức Anh cảnh báo khẩn cấp về chủng nCoV mới dễ lây lan hơn trước đó. Virus nhanh chóng tràn qua London và các khu vực lân cận, Thủ tướng Boris Johnson buộc phải áp đặt lệnh hạn chế nghiêm ngặt nhất của đất nước kể từ tháng 3 đến nay. Ông nói: \"Khi virus thay đổi cách tấn công, chúng ta cũng phải điều chỉnh phương pháp phòng thủ\". Các ga tàu hoả tại London chật kín người cố gắng rời khỏi thành phố trước khi lệnh cấm có hiệu lực. Hôm 20/12, nhiều quốc gia châu Âu bắt đầu đóng cửa biên giới đối với người dân từ Anh để ngăn chặn chủng virus mới xâm nhập. Tại Nam Phi, đột biến tương tự đã xuất hiện. Virus được tìm thấy trong 90% các mẫu bệnh phẩm tại lục địa này kể từ giữa tháng 11. Chủng biến thể được sử dụng để chỉ các chủng virus có một số thay đổi về \"trình tự gene\" của chúng so với bản gốc được phát hiện tại Vũ Hán, Trung Quốc, vào tháng 12/2019. Sự biến đổi về \"trình tự gene\" của virus là hiện tượng tự nhiên vì trong quá trình lây nhiễm, sinh sản, chúng đã sao chép bộ gene của chính mình và tạo lỗi. Đến nay, số lượng chủng biến thể nCoV được phát hiện bằng phương pháp giải trình tự bộ gene từ người bệnh ngẫu nhiên lên tới vài nghìn, tuy nhiên con số thực tế có thể cao hơn. Thực tế, một số biến chủng trở nên phổ biến chỉ là do tình cờ, không có nghĩa những thay đổi khiến virus trở nên ưu việt hơn. Song khi đã có vaccine và nhiều quần thể người xuất hiện khả năng miễn dịch, mầm bệnh khó tồn tại hơn. Các nhà khoa học cho rằng virus sẽ có những đột biến khiến chúng lây lan dễ dàng hoặc thuận lợi trốn tránh hệ miễn dịch. Jesse Bloom, chuyên gia sinh học tiến hóa tại Trung tâm Nghiên cứu Ung thư Fred Hutchinson ở Seattle, cho biết: \"Đây mới là nguy cơ mà chúng ta cần chú ý. Chắc chắn đột biến này sẽ lan rộng. Là những người làm khoa học, chúng tôi cần theo dõi và xác định đặc tính nào có tầm ảnh hưởng\". Chủng nCoV ở Anh có khoảng 20 đột biến. Trong đó, một số đột biến thay đổi về cách thức tiếp xúc và lây nhiễm tế bào người. Muge Cevik, chuyên gia bệnh truyền nhiễm tại Đại học St. Andrews ở Scotland, cố vấn khoa học cho chính phủ Anh, nhận định các đột biến có thể sao chép và lây truyền hiệu quả hơn. Giới chức nước này cho biết tỷ lệ lây nhiễm của nó có thể cao hơn tới 70%. Nhưng phân tích này chỉ dựa trên mô hình dịch tễ chưa được thẩm định trong các phòng thí nghiệm, tiến sĩ Cevik nói thêm. \"Trên hết, tôi nghĩ ta cần có thêm dữ liệu thử nghiệm. Chúng tôi không loại trừ khả năng mức độ lây nhiễm cao phụ thuộc vào hành vi của con người\", bà nói. Các nhà khoa học Nam Phi cho rằng hoạt động của người dân mới là nguyên nhân dẫn đến đại dịch, chứ không phải biến chủng mới. Báo cáo mới của Anh cũng làm dấy lên lo ngại nCoV có thể tiến hóa đến mức độ kháng được những vaccine vừa ra mắt. Họ phỏng đoán một số thay đổi trong mã di truyền của virus bảo vệ nó trước các kháng thể nhất định. Song chuyên gia cho rằng phải mất nhiều năm, thay vì vài tháng, để virus đủ sức kháng lại vaccine. \"Không nên lo lắng về một đột biến siêu nhiên nào đó khiến tất cả kháng thể và hệ miễn dịch trở nên vô dụng\", tiến sĩ Bloom nói. Ông cho biết thêm: \"Đó sẽ là quá trình dài, xảy ra trong nhiều năm, đòi hỏi nhiều lần đột biến. Nó không giống như công tắc bật-tắt\". Chủng mới của virus chỉ đáng lo ngại khi những người từng mắc bệnh hoặc người tiêm vaccine tái nhiễm trở lại dù trong cơ thể vẫn tồn tại kháng thể. Song các phân tích khoa học không mấy quan trọng với các nước láng giềng của Anh. Lo ngại du khách mang theo biến thể mới nhập cảnh, Hà Lan cho biết sẽ đình chỉ các chuyến bay khởi hành ở Anh kể từ 20/12 đến ngày 1/1. Italy cũng đóng cửa các đường bay và Bỉ đã ban hành lệnh cấm 24 giờ đối với người đến từ Anh bằng đường hàng không và tàu hoả. Đức đang có động thái tương tự. Tại Anh, các quan chức thông báo sẽ tăng số lượng cảnh sát tại các trung tâm như ga tàu để đảm bảo người dân chỉ thực hiện các chuyến đi thiết yếu. Bộ trưởng Y tế Matt Hancock, hôm 20/12 cho rằng, những người tháo chạy khỏi London \"rất vô trách nhiệm\". Ông cũng cho rằng các hạn chế mới có thể kéo dài trong nhiều tháng. Giống với các loại mầm bệnh, nCoV có thể thay đổi hình dạng. Các đột biến về di truyền hầu như không quan trọng, song một số có thể mang lại lợi ích cho virus. Các nhà khoa học lo ngại về khả năng thứ hai. Đặc biệt là khi việc tiêm chủng hàng loạt có thể thúc đẩy nCoV phải thích nghi. Đột biến từ đó giúp virus trốn tránh hoặc chống lại phản ứng miễn dịch. Đột biến còn có khả năng ảnh hưởng đến tính nhạy cảm của virus với kháng thể. Trong một số trường hợp, virus tự loại bỏ vài phần trong mã di truyền để thích nghi. Hiện tượng này đã xuất hiện ít nhất ba lần: ở chồn Đan Mạch, người dân Anh và một bệnh nhân bị ức chế miễn dịch, trở nên ít phản ứng với liệu pháp huyết tương. \"Mầm bệnh liên tục lây truyền, phát triển và thích nghi với môi trường\", Ravindra Gupta, chuyên gia virus tại Đại học Cambridge, nhận định. Tiến sĩ Deepti Gurdasani, chuyên gia dịch tễ lâm sàng tại Đại học Queen Mary, London, cho biết ban đầu, các nhà khoa học nghĩ rằng nCoV khá ổn định và không thể thoát khỏi phản ứng miễn dịch do vaccine tạo ra. \"Nhưng trong vài tháng qua, có thể thấy rõ đột biến vẫn xảy ra. Khi chọn lọc tự nhiên tăng lên cùng với công tác tiêm chủng hàng loạt, tôi nghĩ đột biến này có thể trở nên phổ thông hơn\", bà nói. Tin tốt là công nghệ được sử dụng trong vaccine Pfizer-BioNTech và Moderna dễ dàng điều chỉnh, cập nhật hơn nhiều so với liều tiêm thông thường. Các loại vaccine mới cũng tạo ra phản ứng miễn dịch lớn, vì vậy, nCoV có thể cần đột biến trong nhiều năm trước khi cần sửa đổi vaccine, tiến sĩ Trevor Bedford, nhà sinh học tiến hóa tại Trung tâm Nghiên cứu Ung thư Fred Hutchinson, nói. Thục Linh (Theo NY Times, BMJ)","link":"https://vnexpress.net/chung-ncov-sieu-lay-nhiem-kho-khang-vaccine-4209626.html"},{"id":77,"subject":"Sức khỏe","title":"Hội chứng 'siêu nam' khiến con người phạm tội","date":"Thứ hai, 21/12/2020, 13:58 (GMT+7)","description":"Người mắc hội chứng siêu nam (XYY) có ngoại hình và tính cách khác thường, được các nhà nghiên cứu cho rằng là yếu tố nguy cơ dẫn đến hành vi phạm tội.","content":"Đại tá Hà Quốc Khanh, nguyên phó Viện trưởng Viện Khoa học hình sự, Bộ Công an, kể lại vụ giết người xảy ra năm 1966 tại Mỹ, đến nay trở thành một trong những vụ án lớn nhất thế kỷ. Đêm 14/7/1966, khu nhà tập thể của các nữ y tá làm việc tại Bệnh viện Cộng đồng, thành phố Chicago, một kẻ lạ mặt mang theo súng và dao mổ lợn đã đột nhập vào phòng ngủ những cô gái. Hắn hãm hiếp, giết chết 8 người. Khi chuẩn bị tiếp tục gây án thì người thứ 9 may mắn trốn thoát. Cô gái duy nhất còn sống sót đã miêu tả chính xác nhân dạng của kẻ sát nhân. Cảnh sát Chicago điều tra, kết luận kẻ hiếp dâm, giết người máu lạnh này là Richard Speck, sinh ra tại Dallas, bang Texas. Richard Speck bị bắt, bị tuyên án tử hình năm 1967. Lý giải nguyên nhân gây án của Richard Speck, giới chuyên môn nhận định anh ta mang bất thường nhiễm sắc thể, mắc hội chứng Jacobs hay còn gọi là hội chứng siêu nam, tức mang nhiễm sắc thể XYY. Một vụ giết người khác ở Paris năm 1968, thủ phạm được xác định là Daniel Hugon, đã giết gái mại dâm tại một khách sạn. Trong phiên tòa xét xử, một bác sĩ tâm thần làm chứng rằng bị cáo mang nhiễm sắc thể XYY, hiểu là \"trí não không bình thường\". Daniel Hugon được giảm nhẹ án. Nghiên cứu gene cơ thể con người, tìm ra mối liên hệ giữa nhiễm sắc thể giới tính với hành vi lệch lạc, trong đó có tội phạm, là mối quan tâm lớn của các nhà tội phạm học. Hướng nghiên cứu này đang rất phát triển trên thế giới, nhất là ở Anh, Mỹ, Australia. Học giả đầu tiên nghiên cứu theo hướng này là Patricia Jacobs, Giáo sư, Tiến sĩ y khoa trường đại học Southampton, sinh năm 1934, người Anh. Năm 1959, Patricia Jacob là người đầu tiên trên thế giới đưa ra vấn đề kiểu nhiễm sắc thể bất thường (kiểu 47 XYY) liên quan đến hành vi phạm tội. Công trình nghiên cứu nổi tiếng nhất của Patricia Jacobs, \"Hành vi hung hãn, trạng thái trí tuệ kém phát triển và nhiễm sắc thể XYY của nam giới\", mở ra con đường mới mẻ trong nghiên cứu về nguyên nhân của tội phạm. Các nhà nghiên cứu cho rằng nguyên nhân của tội phạm là do người phạm tội có kiểu nhiễm sắc thể bất thường so với người bình thường khác. Người đàn ông bình thường mang nhiễm sắc thể là XY, người phụ nữ bình thường có nhiễm sắc thể là XX. Qua nghiên cứu một số mẫu tù nhân ở Anh, Patricia Jacobs nhận thấy số tù nhân nam có kiểu nhiễm sắc thể XYY, nghĩa là thừa một nhiễm sắc thể Y, một số tù nhân nữ có kiểu nhiễm sắc thể XXX, nghĩa là thừa một nhiễm sắc thể X. Patricia Jacobs phát hiện những người có kiểu nhiễm sắc thể bất thường này thường có biểu hiện rối loạn tâm lý xã hội, khuynh hướng thực hiện những hành vi quá khích, hung hãn. Đại tá Hà Quốc Khanh nhận định, trong y học, hiện tượng bất thường nhiễm sắc thể giới tính không phải mới. Bất thường nhiễm sắc thể giới tính là do lỗi của quá trình phân bào giảm phân để hình thành giao tử (trứng và tinh trùng) trong tế bào. Khi hình thành hợp tử, phát triển thành phôi, sinh ra cơ thể mới mang nhiễm sắc giới tính bị lỗi. Do đó, xuất hiện những hội chứng do bất thường nhiễm sắc thể như Hội chứng Turner (XO), hội chứng Triple X (XXX), hội chứng Kleinfelter (XXY), hội chứng Jacobs hay còn gọi là siêu nam (XYY) hoặc XXYY. Hội chứng siêu nam (XYY) được phát hiện lần đầu vào năm 1961. Một loạt nghiên cứu đưa đến kết luận người mang nhiễm sắc thể XYY là nam giới có chiều cao cao hơn bình thường, trán vát và thấp, cung mày lớn, hàm rộng. Tính cách người này thiếu tính tự chủ, tính khí hùng hổ, hành vi bốc đồng, hiếu động, bạo lực và chống đối xã hội. Ngoài ra, những người này phát triển trí tuệ chậm, giảm khả năng học tập và khó khăn trong diễn đạt ngôn ngữ, chỉ số IQ kém, từ 60 đến 80 (chỉ số IQ trung bình khoảng 100). Người bị hội chứng XYY không di truyền và vẫn có khả năng sinh con. Nhà nghiên cứu John Money của Mỹ nhận thấy, người mang nhiễm sắc thể XYY rất dễ nhận biết và được tìm thấy trong các trại giam bởi ngoại hình cao lớn và những tính cách khác thường. Tính bạo lực của người có nhiễm sắc thể XYY cao gấp 6 lần người bình thường. Nhà nghiên cứu Gosavi SR và cộng sự năm 2009 nghiên cứu về di truyền tế bào trong khoa học hình sự, nhằm xác định sự liên quan giữa tội phạm và sự thay đổi bất thường của nhiễm sắc thể, chủ yếu nhiễm sắc thể giới tính. Qua khảo sát di truyền tế bào của 84 phạm nhân, nhóm nghiên cứu chỉ ra rằng có sự liên quan giữa đặc tính tội phạm và nhiễm sắc thể. Năm 2012, nhóm nghiên cứu Kirstine Stocholm mở rộng hơn, nhóm nghiên cứu đã khảo sát 281 người có hội chứng XYY thì 161 người phạm ít nhất một tội. Từ đó nhóm nghiên cứu đưa ra kết luận những người có hội chứng XXY và XYY phạm tội xuất hiện nhiều hơn so với những người bình thường trong quần thể. Tính chất tội phạm thường thấy là tội xâm hại tình dục, trộm cắp, gây hỏa hoạn. Đại tá Khanh cho rằng, hiện tượng lệch bội nhiễm sắc thể giới tính là sự rối loạn di truyền dẫn đến một số hội chứng bệnh. Riêng hội chứng XYY ở nam giới tiềm ẩn nguy cơ dẫn đến phạm tội cao hơn những người bình thường XY. Nhưng không có nghĩa là những người có hội chứng XYY đều dễ phạm tội. Các chuyên gia cho biết, hiện nay các bất thường về nhiễm sắc thể nói chung và bất thường nhiễm sắc giới tính có thể được phát hiện sớm khi thai nhi còn trong bụng mẹ, nhờ các phương pháp sàng lọc và chẩn đoán. Hiệp hội sản phụ khoa Mỹ khuyến cáo tất cả sản phụ đều nên được tư vấn và thực hiện sàng lọc dị tật thai nhi bằng NIPT (sàng lọc trước sinh không xâm lấn). Bộ Y tế Việt Nam cũng khuyến cáo các thai phụ thực hiện xét nghiệm NIPT. Xét nghiệm này có thể thực hiện nhanh chóng, chỉ cần lấy 7 ml máu thai phụ để phân tích và sau khoảng 5 ngày sau là có kết quả về bất thường các nhiễm sắc thể của em bé trong bụng mẹ. Hiện tại, hội chứng siêu nam chưa có phương pháp điều trị dứt điểm, nhưng có những hướng điều trị khác như thay thế testosterone, điều trị chứng vô sinh, phẫu thuật để giảm các triệu chứng biểu hiện bệnh khác. Người nam có những biểu hiện bất thường cần thực hiện chẩn đoán các hội chứng di truyền để có hướng điều trị giảm nhẹ tình trạng của bệnh, hạn chế những tác động không mong muốn của hội chứng đến cơ thể. Thúy Quỳnh","link":"https://vnexpress.net/hoi-chung-sieu-nam-khien-con-nguoi-pham-toi-4206472.html"},{"id":78,"subject":"Sức khỏe","title":"'Động dao kéo' có làm ung thư lan nhanh hơn?","date":"Thứ hai, 21/12/2020, 12:18 (GMT+7)","description":"Số ít bệnh nhân sau mổ được thông báo bệnh nặng hơn dự đoán, do các chẩn đoán như CT scan, MRI... không phát hiện hết các tổn thương.","content":"Bác sĩ Nguyễn Triệu Vũ, Trưởng Khoa Ung bướu, Bệnh viện Quận Thủ Đức, cho biết một số tổn thương nhỏ, rải rác có thể không quan sát được trên chẩn đoán hình ảnh. Khi mổ, bác sĩ mới phát hiện khối u đã lan tràn hơn dự đoán. Điều này không phải tại phẫu thuật khiến bệnh nặng hơn mà do các khối u đã có từ trước, không thể phát hiện. Theo bác sĩ Vũ, một vài bệnh nhân có thể cảm thấy mệt mỏi, đau đớn nhiều hơn sau phẫu thuật, nhất là các cuộc mổ lớn. Ngày nay, nhờ các tiến bộ trong kỹ thuật mổ, gây mê, hồi sức, phối hợp nhiều chuyên khoa nên giúp hạn chế tối đa các biến chứng do phẫu thuật gây ra. Dù vậy, một số cuộc mổ lớn, kéo dài, ảnh hưởng của phẫu thuật như cắt bỏ các cơ quan, mất máu, thuốc mê... làm cơ thể người bệnh chậm hồi phục. \"Những điều này khiến nhiều người lo ngại 'việc động dao kéo' làm cho khối u bùng phát, lan tràn và di căn nhanh hơn\", bác sĩ Vũ chia sẻ. Gần đây, một số bài nghiên cứu cho thấy có sự gia tăng thoáng qua các tế bào ung thư trong và sau khi mổ. Trong quá trình phẫu thuật, có thể việc đụng chạm trực tiếp vào khối u làm phóng thích các tế bào bướu vào máu. Tuy nhiên, chưa có nghiên cứu nào xác định việc gia tăng này làm bệnh nhân nặng hơn. \"Đúng là có một số rất ít người sau mổ, có hiện tượng bệnh bùng phát, lan tràn nhanh chóng. Tuy nhiên, điều này thường xảy ra khi diễn biến bệnh đã ở giai đoạn nặng, người ốm suy kiệt\", bác sĩ Vũ phân tích. Trong tình huống bất khả kháng, chẳng hạn bệnh nhân bị tắc ruột do khối u, cuộc mổ có thể làm cơ thể kiệt sức, hệ miễn dịch suy yếu, khiến tế bào ung thư có cơ hội hoành hành. Đây là điều không may khi bệnh đã trở nặng từ lâu. Theo bác sĩ Vũ, phẫu thuật là phương pháp điều trị bệnh ung thư lâu đời nhất. Từ thời xa xưa, tổ tiên đã biết dùng dao để cắt bỏ hoặc dùng lửa để triệt tiêu các khối u nhọt. Phẫu thuật đã và đang đóng vai trò chính trong điều trị bệnh ung thư. Nhiều loại ung thư có thể được chữa khỏi sau phẫu thuật như ung thư da, vú, bao tử, ruột già, tuyến giáp... Nhờ các tiến bộ trong chẩn đoán, phần lớn các trường hợp bệnh nhân đều có đánh giá chính xác về mức độ lan tràn của bệnh. Điều trị ung thư là đa mô thức, chú trọng phối hợp các phương pháp phẫu thuật, hóa trị, xạ trị, miễn dịch... theo trình tự khoa học. Điều này giúp kiểm soát tại chỗ, khống chế di căn xa, giảm tối đa các biến chứng và tăng hiệu quả. Chẳng hạn, ung thư vú nếu phát hiện sớm và điều trị đúng mức, khả năng hết bệnh hoặc bệnh ổn định lâu dài lên đến 80-90%. \"Nếu người dân nếu chẳng may mắc bệnh thì nên đến bác sĩ chuyên khoa, không vì vài trường hợp cá biệt hoặc vài lời đồn thổi mà mất đi cơ hội chiến thắng bệnh tật\", bác sĩ Vũ khuyến cáo. Lê Phương","link":"https://vnexpress.net/dong-dao-keo-co-lam-ung-thu-lan-nhanh-hon-4209278.html"},{"id":79,"subject":"Sức khỏe","title":"Mỹ lo lắng với chủng nCoV mới ở Anh","date":"Thứ hai, 21/12/2020, 10:54 (GMT+7)","description":"Giới chức y tế hàng đầu của Mỹ cho biết đang xem xét rất cẩn thận biến thể của nCoV đang lây lan nhanh chóng ở Anh.","content":"Tình trạng nCoV biến chủng ở Anh được hội đồng chuyên gia Mỹ đưa ra trong buổi họp hôm 20/12 quyết định đối tượng tiếp theo được tiêm vaccine Covid-19. Moncef Slaoui, cố vấn chính của Chiến dịch Thần tốc, cho hay hiện chưa biết liệu chủng nCoV mới này có hiện diện ở Mỹ không. \"Chúng tôi đang xem xét kỹ vấn đề này\", Moncef Slaoui nói. Ông đồng thời nhấn mạnh không biến chủng nào của virus có thể kháng lại các loại vaccine hiện có.  \"Biến thể ở Anh rất khó chống được khả năng miễn dịch từ vaccine\", Slaoui nhận định. Trợ lý Bộ trưởng Y tế và Dịch vụ Nhân sinh Brett Giroir đồng tình với quan điểm này. Khi được hỏi liệu Mỹ có nên đình chỉ các chuyến bay từ Anh giống nhiều nước châu Âu, ông nói: \"Tôi thực sự không nghĩ chúng ta cần làm điều đó\". Hồi đầu tuần trước, Tổ chức Y tế Thế giới (WHO) thông báo về một biến chủng mới của nCoV, xuất hiện ở khoảng 1.000 người Anh. Các nhà khoa học nước này tin rằng đột biến không có độc tính cao hơn, nhưng lây lan mạnh hơn các chủng hiện hành tới 70%. Slaoui cho biết gần 8 triệu liều vaccine nữa sẽ được chuyển đến Mỹ ngày 21/12, trong đó có 2 triệu liều từ Pfizer và 5,9 triệu liều từ Moderna. Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ (CDC) cho biết nước này đã phân phối 2,8 triệu liều vaccine trong tuần qua, khoảng hơn 500.000 liều được sử dụng cho nhóm ưu tiên. Phó Tổng thống Mike Pence đã tiêm vaccine trên truyền hình trực tiếp, Tổng thống đắc cử Joe Biden dự kiến làm điều tương tự ngày 21/12. Tổng thống Donald Trump đến nay chưa cho biết có tiêm vaccine hay không. Trong bối cảnh nhiều người còn hoài nghi về độ hiệu quả của các liều tiêm, ông Giroir khuyến khích Trump chủng ngừa, vì sức khỏe của bản thân và \"cũng để tạo niềm tin cho những người ủng hộ ông\". Đến nay, hơn 316.000 người Mỹ đã tử vong do Covid-19. Số ca nhiễm mới hàng ngày thường xuyên cao hơn 200.000. Vaccine được coi là \"ánh sáng cuối đường hầm\", song ông Slaoui cảnh báo tình hình sẽ \"tồi tệ\" trước khi trở nên tốt đẹp hơn. Số trường hợp dương tính khả năng tăng cao sau Lễ Tạ ơn, Giáng sinh và dịp năm mới. Cuối ngày 20/12, hội đồng cố vấn của CDC đã bỏ phiếu để chọn ra nhóm ưu tiên tham gia đợt tiêm chủng thứ hai, tập trung vào nhân viên y tế tuyến đầu và người già trong viện dưỡng lão. Hội đồng đề nghị tiêm vaccine thêm cho lao động thiết yếu và những người trên 75 tuổi. Các chuyên gia ước tính khoảng 30 triệu người thuộc nhóm công nhân thiết yếu tuyến đầu, gồm giáo viên, nhân viên bưu điện, cảnh sát và lính cứu hỏa. Giai đoạn tiếp theo, họ sẽ cân nhắc tiêm vaccine cho những người từ 65 đến 74 tuổi. Thục Linh (Theo AFP)","link":"https://vnexpress.net/my-lo-lang-voi-chung-ncov-moi-o-anh-4209342.html"},{"id":80,"subject":"Sức khỏe","title":"Giáng sinh đen tối","date":"Thứ hai, 21/12/2020, 10:42 (GMT+7)","description":"Ba ngày trước Giáng sinh, Anh phong tỏa thủ đô để ngăn nCoV đang lây lan nhanh chóng. Mỹ đối mặt với tình thế cạn kiệt giường bệnh cấp cứu.","content":"Người cha 85 tuổi của Theresa Pirozzi, ở Oak Park, California, Mỹ, bị ốm, được đưa đến bệnh viện bằng xe cấp cứu. Những ngày sau đó, mẹ cô yếu đến mức không thể đi lại. Giờ đây, cả bố và mẹ của cô đang nằm trong phòng chăm sóc đặc biệt do nhiễm nCoV. Giáng sinh sắp đến, Pirozzi vẫn lo âu chờ đợi thông tin cập nhật từ bệnh viện. \"Đây không phải là lúc thích hợp để trang trí đón Giáng sinh,\" Pirozzi cho biết, \"Tôi lo lắng cho hai người đến phát ốm\". Các bệnh viện hoạt động hết công suất và chạm đến giới hạn. Tính đến ngày 18/12, gần 17.000 người nhập viện, được xác nhận hoặc nghi ngờ nhiễm nCoV. Mô hình thống kê của bang dự đoán, số người cần nhập viện có thể tăng đến 75.000 vào giữa tháng 1/2021. California dẫn đầu Mỹ với hơn 48.000 ca bệnh mới. Trong ngày 20/12, Mỹ ghi nhận thêm 171.549 ca nhiễm và 1.351 ca tử vong, đưa tổng số ca nhiễm lên 18.255.905, trong đó 324.806 người đã chết. Bệnh viện trên toàn bang phải chống chọi với lượng bệnh nhân tăng vọt và không gian nhà xác cạn kiệt. Số giường trống trong khoa cấp cứu sắp hết, bệnh nhân được chuyển bớt sang các khu dã chiến. Việc phân loại người bệnh thực hiện trong lều tạm hoặc trong các xe cứu thương. Khi cha của Pirozzi đến Trung tâm Y tế Khu vực Los Robles, Thousand Oaks, nơi đây đã quá tải. Ông phải nằm trong phòng cấp cứu hai ngày trước khi được vào giường chăm sóc đặc biệt. Pirozzi tiếp tục gọi điện đến bệnh viện, nhưng các y tá cấp cứu nói với cô ấy rằng họ không có phòng. Pirozzi nói: \"Tôi chắc chắn điều đó sẽ rất khó khăn đối với ông, khi cha tôi chỉ có một mình và không thể thở. Y bác sĩ đang nỗ lực hết sức, nhưng họ rất căng thẳng và kiệt quệ\". Mẹ cô, Shirley, được đưa đến cùng một bệnh viện 4 ngày sau đó. Pirozzi cho biết gia đình cô giấu cha việc mẹ phải nhập viện. \"Tôi muốn ông ấy mạnh mẽ để tiếp tục cuộc chiến,\" cô nói. \"Nếu biết tin, ông sẽ suy sụp\". Pirozzi cho biết cha mẹ cô đều hoảng loạn. Hàng ngày, cô gửi những mẩu giấy ghi chú vào túi nhựa và đề nghị các y tá chuyển vào đọc cho hai người. Cô cầu xin công chúng hãy nghiêm túc nhìn nhận mức độ nguy hiểm của Covid-19. \"Hãy làm tất cả những gì có thể để bảo vệ bản thân\", cô nói. Texas, Florida, New York và Tennessee, mỗi nơi đều ghi nhận hơn 10.400 trường hợp mới. Trong hai tuần qua, số ca mới trung bình trong vòng bảy ngày trên toàn quốc đã tăng gần 20%, từ 219.324 ca mỗi ngày so với con số 183.787 trước đây. Các ca nhiễm gia tăng trước và trong Lễ Tạ ơn. Giới chức y tế quan ngại kỳ nghỉ Giáng sinh và năm mới sẽ khiến tình hình thêm bi đát. Một số người đã mệt mỏi với việc đeo khẩu trang và giữ khoảng cách sẽ bất tuân các biện pháp phòng ngừa. Mặc dù hai loại vaccine tiềm năng đã được triển khai đại trà, nhưng việc tiêm chủng rộng rãi cho công chúng khó được thực hiện trước mùa xuân. Một số hạn chế mới nhưng ít nghiêm ngặt hơn được áp dụng tại thủ đô Washington (Mỹ), với việc cấm ăn uống trong nhà hàng bắt đầu từ tuần sau đến giữa tháng 1. Giám đốc y tế Anh, Chris Whitty, cho biết hôm 19/12, Anh đã thông báo với Tổ chức Y tế Thế giới (WHO) về một biến thể mới của nCoV có thể lây lan nhanh hơn. Bộ trưởng Y tế Anh Matt Hancock nói biến chủng mới được cho là có liên quan đến sự gia tăng nhanh chóng các ca Covid-19 ở miền nam và đông nam. Thủ tướng Anh Boris Johnson đã áp đặt các biện pháp ngăn ngừa lây nhiễm nghiêm ngặt hơn vào ngày 19/12, do lo ngại trước tốc độ lây lan của chủng nCov mới. Hàng triệu người phải hủy bỏ các hoạt động vui chơi. Hầu hết cửa hàng ở London đóng cửa trước kỳ nghỉ lễ. Ý Nhi (Theo AP)","link":"https://vnexpress.net/giang-sinh-den-toi-4209370.html"},{"id":81,"subject":"Sức khỏe","title":"Giới khoa học kêu gọi 'bình tĩnh' trước chủng nCoV mới","date":"Thứ hai, 21/12/2020, 07:51 (GMT+7)","description":"Giới chức Anh báo động về chủng nCoV mới xuất hiện trên 1.000 người dân, tuy nhiên, chưa có bằng chứng cho thấy nó hoạt động khác với những chủng đã được ghi nhận.","content":"Thủ tướng Anh Boris Johnson hôm 19/12 thông báo, hàng triệu người dân Anh sẽ phải hủy các kế hoạch Giáng sinh và ở trong nhà do chủng nCoV mới đang lây lan rất nhanh. Bộ trưởng Y tế Anh Hancock nhấn mạnh tình hình đang \"nghiêm trọng chết người\" và khả năng \"vượt quá tầm kiểm soát\". Tuy nhiên, các nhà khoa học Anh tin rằng biến thể mới không gây tình trạng nghiêm trọng hơn các chủng cũ, song nó có khả năng lây truyền cao hơn tới 70%. Cũng giống như các loại virus khác, nCoV luôn phát triển, biến đổi, điều này không ngạc nhiên. Việc tiêm chủng vaccine Covid-19 trên diện rộng có thể kích hoạt áp lực lớn, khiến virus tiến hóa theo hướng đột biến để trốn tránh khỏi đáp ứng miễn dịch. Điều này, có thể làm cho cuộc chiến với nCoV kéo dài. Tuy nhiên, vài chuyên gia kêu gọi người dân bình tĩnh vì phải mất nhiều năm để virus tiến hóa đủ, khiến các loại vaccine hiện tại bất lực. Jesse Bloom, nhà sinh học tiến hóa, Trung tâm Nghiên cứu Ung thư Fred Hutchinson, Seattle, cho biết: \"Không thể có một đột biến thảm khốc nào đó đột nhiên xuất hiện khiến tất cả khả năng miễn dịch và các kháng thể trở nên vô dụng. Đó là một quá trình kéo dài trong nhiều năm, đòi hỏi sự kết hợp của rất nhiều đột biến trên virus. Nó sẽ không giống như một công tắc có hai chế độ bật - tắt\". Ngoài Anh, giới chuyên gia phát hiện chủng đột biến tương tự ở Nam Phi. Các nhà khoa học nhận ra hành vi của con người là nguyên nhân dẫn đến dịch bệnh. Việc đột biến đó có ảnh hưởng như thế nào đến khả năng lây truyền của virus thì vẫn chưa định lượng chính xác. Virus có thể trốn tránh hoàn toàn hệ thống miễn dịch, đòi hỏi phải tích lũy một loạt đột biến. Mỗi đột biến sẽ giúp virus né tránh một số hệ thống phòng thủ của cơ thể. Một số virus, như cúm, tích lũy những thay đổi đó tương đối nhanh chóng. Nhưng những loại khác, như sởi, hầu như không có được bất kỳ biến đổi nào. Emma Hodcroft, nhà dịch tễ học phân tử, Đại học Bern, Thụy Sĩ, cho biết: \"Việc tiêm chủng cho khoảng 60% dân số trong vòng khoảng một năm và giảm số ca nhiễm xuống đáng kể, giúp giảm thiểu nguy cơ virus bị đột biến\". Tổ chức Y tế Thế giới (WHO) cho biết, chưa có bằng chứng cho thấy chủng mới này hoạt động khác với các chủng đã được ghi nhận. Ý Nhi (Theo New York Times, AFP)","link":"https://vnexpress.net/gioi-khoa-hoc-keu-goi-binh-tinh-truoc-chung-ncov-moi-4209269.html"},{"id":82,"subject":"Sức khỏe","title":"Nỗi bất an tuổi đôi mươi trong đại dịch","date":"Thứ hai, 21/12/2020, 06:03 (GMT+7)","description":"Hàn QuốcJin-ah, 21 tuổi, sống tại Jeju, từ bỏ công việc đầu bếp khách sạn bởi không chịu được những đau khổ do bị bắt nạt và phân biệt giới tính.","content":"Thất nghiệp càng khiến nội tâm của cô giằng xé dữ dội. Jin-ah định kết thúc cuộc đời, nhưng bản năng đã ngăn cô lựa chọn tiêu cực. Hàn Quốc là quốc gia có tỷ lệ tự tử cao gấp đôi so với mức trung bình của Tổ chức Hợp tác và Phát triển Kinh tế (OECD). Vấn nạn này là nguyên nhân cái chết hàng đầu ở thiếu niên, độ tuổi 20 và 30. Trong năm 2020, con số tăng đột biến ở thiếu nữ và giảm ở nhóm thanh niên nam. Theo Cơ quan Cảnh sát Quốc gia, hơn 1.900 phụ nữ tìm đến cái chết vào nửa đầu năm nay, tăng hơn 7% so với cùng kỳ năm trước. Đặc biệt, tỷ lệ ở nhóm thiếu nữ độ tuổi 20 tăng hơn 40%. Vấn đề trở nên nóng hơn và thu hút truyền thông, khi vào tháng 11, một nữ tiếp viên hàng không 27 tuổi bị sa thải bởi đại dịch Covid-19, và 3 người phụ nữ độ tuổi 20 được tìm thấy trong tình trạng bất tỉnh, đều có ý định tự vẫn. Chính phủ Hàn Quốc đã đưa phụ nữ độ tuổi 20 và 30 vào nhóm nguy cơ. Năm trước, Ủy ban Chính sách Phòng chống Tự tử gồm nhiều chuyên gia trong lĩnh vực sức khỏe, giáo dục, tâm lý, được thành lập và điều hành bởi Thủ tướng Chung Sye-kyun. Trong khi nhiều chuyên gia đổ lỗi cho đại dịch Covid-19 và nạn thất nghiệp đẩy thêm áp lực cho giới trẻ, cũng có ý kiến cảnh báo những về vấn đề mà thanh thiếu niên phải đối mặt ngày càng phức tạp. Thủ tướng Chung nói với các nhà hoạch định chính sách trong một cuộc họp của uỷ ban phòng chống tự tử vào cuối tháng 11: \"Thật khó để nói về hậu quả cuối cùng mà Covid-19 gây ra đối với quốc gia có tỷ lệ tự tử cao nhất thế giới\". Ông nhấn mạnh vấn đề đã gia tăng trong nhiều thập kỷ trước, sau khủng hoảng châu Á năm 1997-1998, và suy thoái kinh tế trong nước năm 2003. Dịch Covid-19 càng khiến tình hình tệ hơn. Một cuộc khảo sát mới diễn ra đầu tháng 12 cho thấy, 1/4 giới trẻ nghĩ đến tự tử ít nhất một lần kể từ khi dịch bùng phát, con số tăng gấp 10 lần so với 2 năm trước đó. Nam Jae-wook, Viện Nghiên cứu Giáo dục và Đào tạo Nghề Hàn Quốc, nói: \"Trầm cảm và ý nghĩ tiêu cực ở giới trẻ đang ở mức báo động. Sức khỏe tâm thần là vấn đề cần cộng đồng quan tâm khẩn cấp, nhất là trong bối cảnh dịch bệnh hoành hành\". Paik Jong-woo, người đứng đầu Trung tâm Phòng chống Tự tử Hàn Quốc, nhấn mạnh: \"Covid-19 cướp đi nhiều mạng sống ở người già và gây nhiều căng thẳng tinh thần ở giới trẻ\". Ông nói thêm, dịch bệnh khiến nhân viên trẻ làm nghề dịch vụ và bán thời gian dễ mất việc. Đời sống xã hội bị gián đoạn bởi các biện pháp phong tỏa hoặc giãn cách góp phần tăng thêm áp lực. Phụ nữ là nhóm thiệt hại nặng nhất vì họ thường làm các công việc bấp bênh. Nhiều người khác vật lộn nuôi dạy con trong thời gian ở nhà, cùng với nạn bạo hành từ chồng. Kim Young-taek, nghiên cứu viên tại Viện Phát triển Phụ nữ Hàn Quốc, cho biết kinh tế là yếu tố đơn lẻ lớn nhất gây ra tâm bệnh ở phụ nữ. Một trong những nghiên cứu của ông cho thấy phụ nữ Hàn Quốc mắc vấn đề sức khỏe cao hơn nam giới. \"Phụ nữ có xu hướng thiếu tiền và ít nguồn lực xã hội hơn so với nam giới, đều là yếu tố cần thiết giúp mang lại sức khỏe tốt\", Kim nói. Không chỉ dịch Covid-19, suy thoái kinh tế cũng khiến nhóm đối tượng này dễ tổn thương. Kết luận của Kim trùng khớp với Ủy ban Phòng chống Tự tử. Cơ quan cho rằng, mất việc làm và hoạt động kinh tế giảm trong đại dịch là yếu tố chính khiến vấn nạn gia tăng mạnh. Tháng 10, Hàn Quốc có khoảng 27 triệu việc làm, thấp hơn 421.000 so cùng thời điểm năm trước. Theo Viện Phát triển và Thống kê Phụ nữ Hàn Quốc, số phụ nữ có việc làm so với tháng 9 năm trước giảm đi 283.000 người, trong khi nam giới giảm 109.000 người. Kim Nan-jue, nghiên cứu viên tại Viện Phát triển Phụ nữ nói: \"Hàn Quốc có chênh lệch lương theo giới lớn nhất trong các nước OECD. Đồng thời, các công việc bán thời gian và chất lượng thấp phần lớn do phụ nữ đảm nhận nên họ ít làm thêm giờ hơn\". Moon Ha-eun, 24 tuổi, thợ trang điểm tại Seoul, một trong nhiều phụ nữ trẻ cảm thấy xa lạ với nơi làm việc, cho biết: \"Khi mới bắt đầu công việc, tôi ước mình sinh ra là con trai. Sếp muốn tôi giảm cân và phải luôn xinh đẹp với suy nghĩ rằng phụ nữ cần trang điểm khi đi làm\". Moon từng đấu tranh với trầm cảm, và tìm đến bác sĩ tâm lý bởi chứng rối loạn ăn uống và mất ngủ. Tháng 11, Ủy ban Phòng chống Tự tử cam kết tăng cường dịch vụ tư vấn cho phụ nữ, hỗ trợ tài chính cho phụ nữ trẻ thất nghiệp, đang tìm việc làm hoặc nơi thực tập. Phụ huynh đang đi làm có thể nghỉ phép để chăm sóc con đang học trực tuyến tại nhà. Theo nghiên cứu của Viện Phát triển Phụ nữ Hàn Quốc năm 2018, hơn một nửa phụ nữ trầm cảm đã không được nhận sự giúp đỡ hoặc tư vấn kịp thời. Jin-ah ở đảo Jeju đã ngừng gặp bác sĩ tâm lý một quãng thời gian dài bởi sợ kỳ thị xã hội. Cô nói: \"Tôi giấu bố mẹ bởi họ tin rằng chỉ có người chậm phát triển trí tuệ mới tìm gặp bác sĩ tâm lý\". Jin cho biết nhiều người trầm cảm không được chữa trị kịp thời bởi nhận thức cộng đồng về sức khỏe tâm thần còn thấp. Jin-ah mong muốn thay đổi nhận thức các bệnh về tâm thần từ kinh nghiệm của bản thân, bằng cách công khai câu chuyện. Cô hy vọng có thể cứu tính mạng những người đang chịu đau khổ khác, giống như cô đã từng cứu chính mình. Nguyễn Ngọc (Theo SCMP)","link":"https://vnexpress.net/noi-bat-an-tuoi-doi-muoi-trong-dai-dich-4206500.html"},{"id":83,"subject":"Sức khỏe","title":"Bài tập với trái bóng để giảm béo","date":"Thứ hai, 21/12/2020, 05:03 (GMT+7)","description":"15 động tác với trái bóng giúp giảm mỡ, tăng cơ tại nhà cho phái mạnh mà không cần tạ hay đến phòng tập.","content":"Thùy Anh (Theo Mirafit Official)","link":"https://vnexpress.net/bai-tap-voi-trai-bong-de-giam-beo-4209194.html"},{"id":84,"subject":"Sức khỏe","title":"Loại thuốc đắt nhất thế giới","date":"Thứ tư, 23/12/2020, 07:37 (GMT+7)","description":"AnhEdward Hall, 8 tuần tuổi, mắc bệnh teo cơ tủy sống thể hiếm gặp, có khả năng phục hồi nhờ liều thuốc trị giá 1,7 triệu bảng.","content":"Megan Willies và John Hall bàng hoàng khi được bác sĩ thông báo Edward mắc bệnh teo cơ tủy sống (SMA) type 1. Teo cơ tủy là bệnh lý di truyền, đặc trưng bởi yếu cơ xương do quá trình thoái hóa của tế bào sừng trước tủy sống và các nhân vận động vùng thân não. Các biểu hiện có thể bắt đầu ở thời kỳ sơ sinh hoặc trẻ nhỏ, bao gồm giảm trương lực cơ, giảm phản xạ gân xương; khó bú mút, khó nuốt, khó thở. Các mốc phát triển sinh học của bé không bình thường. Trong một số thể nặng, trẻ có thể tử vong rất sớm. Ba năm trước, bệnh chưa có phương pháp điều trị. Hiện nay, một liều thuốc trị giá 1,7 triệu bảng Anh (tương đương 53 tỷ đồng) có thể giúp ngăn bệnh diễn tiến nặng hơn. Đó là Zolgensma, được cho là loại thuốc đắt nhất thế giới hiện nay. Trẻ sơ sinh mắc bệnh SMA mang gene tạo ra protein SMN1 bị lỗi hoặc bị thiếu, nên không thể tạo đủ protein SMN cho cơ thể. Zolgensma được tạo ra bằng cách lấy một loại virus, bỏ đi DNA của nó, đưa gene SMN1 đã chỉnh sửa vào thế chỗ, tạo thành thuốc, sau đó tiêm cho người bệnh. Gene mới tạo ra protein SMN ngăn chặn sự mất đi của các tế bào thần kinh vận động - các tế bào giúp điều phối chuyển động trong tủy sống. Các tế bào thần kinh này gửi tín hiệu đến các cơ. Trong một nghiên cứu 15 trẻ sơ sinh điều trị bằng Zolgensma được công bố trên Tạp chí Y học New England năm 2017, tất cả đều sống sót khi được 20 tháng tuổi, so với 8% ở nhóm không được điều trị. Trong 12 trẻ được tiêm liều cao hơn khi 20 tháng tuổi, 11 bé có thể ngồi không cần trợ giúp, hai bé tự đi bộ. Mỗi năm, 60 trẻ em ở Anh sinh ra mắc bệnh SMA. Zolgensma đang được Viện Y tế và Chăm sóc tiên tiến (NICE) xem xét, có khả năng cấp phép vào tháng 3/2021. Tuy nhiên thuốc đã được kê đơn ở Mỹ, Đức, Brazil và Nhật Bản. Cách duy nhất Edward có được thuốc là cha mẹ em phải quyên tiền điều trị ở nước ngoài. Từ tháng trước, họ đã nhận được hơn 120.000 bảng. Tuy nhiên, con số đó quá nhỏ so với 1,7 triệu bảng. Megan nói: \"1,7 triệu bảng rất đắt nhưng là phương pháp điều trị một lần, có khả năng giúp bé sống sót và phát triển sau 5 năm. Chúng tôi khao khát được nhìn thấy con lớn lên như những trẻ bình thường khác\". Ngoài Zolgensma, hiện có một số loại thuốc đắt tiền khác dùng điều trị các bệnh hiếm gặp. Glybera, thuốc điều trị thiếu hụt lipoprotein lipase gây tích tụ chất béo trong máu, giá 750.000 bảng một liều. Luxturna, tiêm vào mắt để điều chỉnh một cặp gene bị lỗi gây ra chứng loạn dưỡng võng mạc, giá 613.000 bảng. Bệnh Batten, tình trạng thoái hóa thần kinh cướp đi khả năng di chuyển và nói, cần loại thuốc thay thế enzyme Brineura giá 500.000 bảng. Các loại thuốc điều trị gene đại diện cho một kỷ nguyên mới trong y học, cung cấp giải pháp cho một số trong 7.000 căn bệnh hiếm gặp ảnh hưởng đến 3,5 triệu người ở Anh. Những bệnh này vốn rất ít hy vọng chữa lành. Thuốc điều trị bệnh hiếm đắt đỏ do nhu cầu thấp. Các công ty dược phẩm nâng cao giá để bù đắp chi phí. Một nghiên cứu của Trường Kinh tế London (LSE), Trường Y học Nhiệt đới và Vệ sinh London, cho thấy, việc phát triển một loại thuốc mới có thể tiêu tốn ít hơn 1,1 tỷ bảng Anh so với công bố. Tiến sĩ Olivier Wouters, trợ lý giáo sư về chính sách y tế tại LSE, tác giả chính của nghiên cứu, nói: 'Nếu các công ty dược phẩm muốn tiếp tục công bố những chi phí này để biện minh cho giá tăng cao, họ cần cung cấp dữ liệu để công chúng giám sát\". Ý Nhi (Theo Daily Mail)","link":"https://vnexpress.net/loai-thuoc-dat-nhat-the-gioi-4207848.html"},{"id":85,"subject":"Sức khỏe","title":"Trầm cảm sau đại dịch","date":"Thứ tư, 23/12/2020, 01:03 (GMT+7)","description":"Trung QuốcZhang Xiaochun, bác sĩ siêu âm ở Vũ Hán, vẫn chìm đắm trong trầm cảm dù Covid-19 đã không lây nhiễm cộng đồng nhiều tháng qua.","content":"Vào mùa xuân, khi đại dịch càn quét thành phố, Zhang lựa chọn làm việc trong lúc cha cô lâm bệnh nặng, đứa con gái nhỏ thường xuyên ở nhà một mình. Điều đó khiến Zhang cảm thấy đau lòng và thất bại, với tư cách là người con và người mẹ. Nếu điều này xảy ra chỉ vài năm trước đây, Zhang sẽ che giấu những cảm xúc đó. Bây giờ, cô công khai thừa nhận bản thân đang gặp vấn đề về tâm lý. \"Nếu con người có thể đối mặt với một thảm họa to lớn, thì tại sao chúng ta không dám nói về điều nhỏ nhặt như các vấn đề sức khỏe tâm thần?\", cô đặt câu hỏi. Đối với Zhang, cảm giác phản bội gia đình vẫn kéo dài, dù những hy sinh của cô với tư cách bác sĩ tuyến đầu được truyền thông và công chúng ca ngợi. Sau biến cố đó, cha mẹ Zhang đã đối xử lạnh nhạt với cô. Zhang chỉ là một trong số hàng triệu người Trung Quốc đã gặp các vấn đề sức khỏe tâm thần từ khi đại dịch khởi phát. Trong lịch sử, tâm bệnh không phải là vấn đề dễ nói. Đến nay, tình trạng phân biệt đối xử vẫn tồn tại, nhiều bệnh nhân tâm thần bị xa lánh, nhốt ở nhà hoặc ở dài hạn trong các cơ sở chuyên biệt. Một cuộc khảo sát khác cho thấy, chỉ 7% bệnh nhân tâm thần tìm kiếm sự giúp đỡ trực tuyến, mặc dù chính phủ đã thiết lập nhiều trang web và đường dây nóng hỗ trợ. Yu Lingna, nhà tâm lý học từ Trung Quốc, làm việc tại Tokyo, cho biết, có quá ít chương trình đào tạo chất lượng cao dành cho các chuyên gia sức khỏe tâm thần. Việc đào tạo nhân lực sẽ mất nhiều thời gian. Theo Tổ chức Y tế Thế giới (WHO), năm 2017, nước này có gần 9 chuyên gia tâm thần cho 100.000 dân. \"Điều đáng mừng là ngày càng có nhiều người chấp nhận được giúp đỡ về tâm lý\", Du Mingjun, nhà tâm lý học ở Vũ Hán nói. Du là một trong những nhân chứng đầu tiên chứng kiến tình trạng báo động của vấn đề sức khỏe tâm thần trong đại dịch. Ngày 23/1, thời điểm Vũ Hán bị đóng cửa, Du và các đồng nghiệp tại Hiệp hội các nhà tâm lý học tỉnh Hồ Bắc, đã khởi động đường dây nóng 24 giờ do chính phủ hậu thuẫn, đặt quảng cáo trên báo và đăng trên WeChat, để tiếp cận những người dân đang sợ hãi. Ngay lập tức, tổng đài tràn ngập các cuộc gọi yêu cầu hỗ trợ. Một người phụ nữ gọi điện đến vì cha mẹ cô đang điều trị ở hai bệnh viện khác nhau. Việc chạy đi chạy lại giữa hai nơi trong lo lắng, sợ hãi khiến cô ấy đứng trên bờ vực suy sụp. Một người đàn ông đo nhiệt độ 30 phút một lần, hoảng loạn vì sợ bị ốm. \"Lúc cao điểm, đường dây nóng phải nhận từ 200 đến 300 cuộc gọi mỗi ngày\", Du cho biết. Khi việc chống dịch có tiến triển, các cuộc gọi giảm dần và mở rộng sang những vấn đề khác như áp lực học tập hoặc tranh cãi, bạo hành gia đình. Trên khắp Trung Quốc, các trường học mở rộng dịch vụ tư vấn sức khỏe tâm thần và khuyến khích học sinh dành thời gian để thư giãn. Bộ Giáo dục cảnh báo về \"hội chứng hậu dịch bệnh\". Các chuyên gia và sinh viên nói, chiến dịch đã giúp phá vỡ những định kiến về sức khỏe tâm thần. Ở tỉnh Hà Bắc, giới chức sản xuất phim hoạt hình để giúp học sinh hiểu về chấn thương tâm lý. Xiao Zelin, sinh viên tại Đại học Sun Yat-sen, Quảng Châu, cho biết anh đã lo lắng và mất ngủ khi trở lại trường vào mùa thu năm nay. Sau nhiều tháng bị nhốt trong nhà, anh phải vật lộn để thích nghi với đám đông. Xiao Zelin mất cảm giác ngon miệng và luôn căng thẳng trong mọi tình huống. Xiao chưa bao giờ đến gặp bác sĩ tâm lý, đã nói chuyện với tư vấn viên do trường đại học cung cấp. Anh cho biết, nhân viên tư vấn đã giúp anh hiểu những gì anh đã trải qua và khuyên nhủ anh các cách kiên nhẫn với bản thân. Xiao khuyến khích các bạn cùng lớp đăng ký những buổi gặp gỡ này. Đối với Zhang Xiaochun, liệu pháp chữa trị không có tác dụng. Cuối cùng, cô tìm thấy những nguồn an ủi khác. Cô đắm mình trong các tác phẩm của Wang Yangming, một triết gia thời Minh. Ông viết: \"Bắt kẻ trộm sống trên núi thì dễ nhưng bắt kẻ trộm sống trong lòng thì khó\". Sau những đêm dài vật lộn với chứng trầm cảm, cô chọn cách nghỉ việc tại bệnh viện tại Vũ Hán, dành thời gian trọn vẹn cho chồng con và bè bạn. Zhang hy vọng một ngày nào đó bố mẹ sẽ hiểu cho quyết định của mình. Zhang cho biết cô không phải là nhân viên y tế tuyến đầu duy nhất mắc chứng rối loạn tâm thần. Nhiều đồng nghiệp cũ của cô vẫn vật lộn với những vết thương chưa liền từ Covid-19. Tuy nhiên, nhiều người trong số họ biết mở lòng hoặc tìm chuyên gia trị liệu. \"Bất kỳ một khủng hoảng, biến cố to lớn cũng sẽ để lại nỗi đau nào đó\", cô nói. \"Không có gì đáng xấu hổ về điều này\". Ý Nhi (Theo NY Times)","link":"https://vnexpress.net/tram-cam-sau-dai-dich-4209923.html"},{"id":86,"subject":"Sức khỏe","title":"Không ai biết nCoV biến chủng từ Anh đã lan đến đâu","date":"Thứ tư, 23/12/2020, 16:42 (GMT+7)","description":"nCoV đột biến tại Anh gây phản ứng hoảng sợ trên toàn cầu, hơn 40 quốc gia ban bố lệnh cấm đi lại từ Anh, song không ai biết chủng này đã lan rộng đến đâu.","content":"Cuộc chạy đua ngăn chặn biến chủng virus bằng cách đóng cửa biên giới với Anh hiện tương tự phản ứng dây chuyền vào mùa xuân, khi nCoV lần đầu xuất hiện trên diện rộng, theo BBC. Các chuyên gia y tế cho rằng còn quá sớm để khẳng định các chính phủ có hành động đủ nhanh để chặn biến chủng nCoV từ Anh và vẫn còn nhiều câu hỏi về khả năng lây truyền của biến thể mới. Câu hỏi lớn được giới khoa học đặt ra là hiện biến thể nCoV từ Anh đã lan đến đâu? Và câu trả lời là \"không rõ\". Tuy nhiên, chắc chắn, chủng đột biến đã xuất hiện trong cộng đồng vài tháng qua. Biến chủng nCoV ở Anh gọi là B.1.1.7, được phát hiện vào đầu tháng 9, ở Kent, đông nam nước Anh. Chủng mới gây ra một phần tư ca nhiễm ở London vào tháng 11, tăng lên hai phần ba tổng số ca nhiễm trong tháng 12. Theo các nhà khoa học, biến thể mới của nCoV có khả năng lây truyền nhanh hơn 70% so với trước đó. Dữ liệu từ Nextstrain, công ty theo dõi mã di truyền của các mẫu virus trên khắp thế giới, cho thấy các ca nhiễm ghi nhận ở Đan Mạch và Australia có nguồn gốc lây truyền từ Anh. Hà Lan cũng đã báo cáo các ca nhiễm biến thể mới. Một biến thể tương tự đã xuất hiện ở Nam Phi có một số đột biến giống nhau. Tuy nhiên, dường như những biến thể này không liên quan đến biến thể nCoV tại Anh. Trung tâm Kiểm soát và phòng ngừa dịch bệnh (CDC) cho biết vẫn chưa phát hiện chủng mới này tại Mỹ. Tiến sĩ Anthony Fauci, chuyên gia bệnh truyền nhiễm hàng đầu Mỹ, nói cần theo dõi sát tình hình lây nhiễm của biến thể mới. Ông cũng nhấn mạnh giới chức không nên phản ứng thái quá. Bộ trưởng Y tế Nguyễn Thanh Long sáng 23/12 cũng cho biết Việt Nam đã giải trình tự gene tất cả mẫu nCoV trên bệnh nhân ghi nhận trong nước, ở châu Á và những vùng có dịch, hiện chưa xuất hiện chủng nCoV mới từ Anh. Không rõ tác động của phản ứng đóng cửa biên giới sẽ ảnh hưởng đến khả năng kiểm soát chủng mới như thế nào, một phần vì giới khoa học chưa biết quy mô và mức độ virus phát tán đến đâu. Các quan chức Anh cho biết, chưa có bằng chứng cho thấy biến thể này gây bệnh nặng hơn, hoặc vô hiệu hóa các vaccine Covid-19 tiềm năng. Một nhóm các nhà khoa học Anh tin rằng khả năng lây truyền cao hơn của biến thể mới chỉ có độ tin cậy vừa phải. Trong mọi trường hợp, các chuyên gia lưu ý virus thường thay đổi hình dạng theo thời gian, do đó, đột biến là lẽ tự nhiên. Công chúng không nên phản ứng quá mức với biến thể mới. Ý Nhi (Theo New York Times)","link":"https://vnexpress.net/khong-ai-biet-ncov-bien-chung-tu-anh-da-lan-den-dau-4210773.html"},{"id":87,"subject":"Sức khỏe","title":"'Cha đẻ' vaccine Pfizer tin hiệu quả với nCoV biến chủng","date":"Thứ tư, 23/12/2020, 11:12 (GMT+7)","description":"Ugur Sahin, Giám đốc BioNTech, đối tác của Pfizer, tự tin vaccine Covid-19 vừa được chấp thuận có hiệu quả trên chủng nCoV đột biến ở Anh.","content":"Biến thể virus được phát hiện tại London và khu vực đông nam nước Anh trong những tuần gần đây, gây lo ngại trên toàn thế giới vì có mức độ lây lan mạnh hơn. \"Hiện chúng tôi chưa biết liệu vaccine có bảo vệ người khỏi biến chủng mới hay không. Song về mặt khoa học, rất có thể phản ứng miễn dịch của vaccine sẽ đối phó được\", Ugur Sahin, giám đốc BioNTech, phát biểu trong cuộc họp báo ngày 22/12. Ông cho biết đột biến mới giống đến 99% các chủng nCoV thịnh hành. Do đó, hãng dược của Đức có \"niềm tin khoa học\" rằng vaccine BNT162b2 của BioNTech và đối tác Pfizer sẽ hiệu quả. \"Song chúng tôi chỉ xác định được điều này khi tiến hành thử nghiệm và sẽ cần khoảng hai tuần từ giờ để lấy dữ liệu. Khả năng vaccine hoạt động là tương đối cao\", ông nói. Sahin cho biết nếu cần điều chỉnh các liều tiêm để phù hợp với biến thể mới, công ty có thể tiến hành trong 6 tuần. Các cơ quan quản lý cần đánh giá và chấp thuận vaccine đã sửa đổi trước khi đưa vào sử dụng. Việc phải tinh chỉnh vaccine sẽ là một đòn giáng mạnh vào việc triển khai tiêm chủng và nỗ lực kiềm chế đại dịch nói chung. Vaccine Pfizer-BioNTech đến nay đã được cấp phép tại 45 quốc gia, trong đó có Anh, Mỹ và khối châu Âu. Hàng trăm nghìn người đã được tiêm chủng. Sean Marett, giám đốc thương mại của BioNTech, cho biết: \"Tất cả quốc gia trên khắp lục địa yêu cầu nhận được vaccine trong 5 ngày tới, nguồn cung ban đầu được triển khai thêm vào tuần sau\". Công ty đang phân phối các liều BNT162b2 từ nhà máy ở Bỉ đến các nước châu Âu bằng xe tải và máy bay. EU đã đặt hàng 200 triệu liều tiêm. BioNTech dự kiến nhu cầu vaccine Covid-19 sẽ tiếp tục tăng trong tương lai. Ông Marett nói: \"Loại virus này sẽ không biến mất. Nó sẽ lưu lại trong ít nhất một thập kỷ tới. Vì vậy nếu được lựa chọn, mọi người nên chọn tiêm phòng\". Hiện chưa rõ khả năng miễn dịch sản sinh do vaccine sẽ kéo dài bao lâu. Theo ông Marett, rất có thể người dân sẽ phải tiêm nhắc lại khoảng một đến hai năm một lần. Các nước EU có kế hoạch bắt đầu tiêm chủng ngày 27/12. Bộ trưởng Y tế Đức, Jens Spahn, dự kiến nước này nhận được hơn 1,3 triệu liều tiêm vào cuối năm nay. Đức nằm trong số những quốc gia châu Âu cấm chuyến bay từ Anh vì biến thể nCoV mới. \"Chúng tôi muốn phòng tránh càng lâu càng tốt việc một đột biến nguy hiểm có thể lây lan toàn lục địa\", ông nói. Thục Linh (Theo AP)","link":"https://vnexpress.net/cha-de-vaccine-pfizer-tin-hieu-qua-voi-ncov-bien-chung-4210432.html"},{"id":88,"subject":"Sức khỏe","title":"2020 - năm chết chóc nhất thế kỷ của Mỹ","date":"Thứ tư, 23/12/2020, 09:44 (GMT+7)","description":"Lần đầu tiên trong hơn một thế kỷ, giới chức Mỹ ghi nhận số người tử vong một năm có thể vượt 3 triệu, chủ yếu do dịch Covid-19.","content":"Phải vài tháng nữa Mỹ mới công bố dữ liệu cuối cùng, song báo cáo sơ bộ của Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) cho thấy Mỹ có thể ghi nhận hơn 3,2 triệu người chết trong năm 2020, cao hơn khoảng 400.000 người so với năm 2019. Thông thường, số ca tử vong tại Mỹ cao hơn sau mỗi năm, song con số năm 2020 dự kiến tăng vọt khoảng 15%, cao nhất kể từ năm 1918 khi hàng chục nghìn người chết trong Thế chiến Thứ nhất và Đại dịch Cúm Tây Ban Nha. Tỷ lệ tử vong của quốc gia giảm nhẹ vào năm 2019, do số người chết vì bệnh tim và ung thư ít hơn. Tuổi thọ trung bình cũng tăng lên trong năm thứ hai liên tiếp, theo dữ liệu của CDC. Tuy nhiên, ông Robert Anderson, ủy viên CDC, cho biết tuổi thọ của người Mỹ tính đến 2020 có thể giảm tới ba năm. Dịch Covid-19 là nguyên nhân chính khiến người Mỹ tử vong nhiều trong năm nay, cả trực tiếp và gián tiếp. Đến nay, căn bệnh đã cướp đi mạng sống của hơn 330.000 người. nCoV lần đầu được xác định ở thành phố Vũ Hán năm 2019, lây lan sang Mỹ vào tháng 1/2020. Nó trở thành nguyên nhân gây tử vong thứ ba, sau bệnh tim mạch và ung thư, ở Mỹ. Tại một số thời điểm trong năm, Covid-19 là yếu tố gây chết người nhiều nhất. Các ca tử vong bởi nguyên nhân khác như bệnh tuần hoàn, tiểu đường, chứng suy giảm trí nhớ, cũng tăng lên, theo lời ông Anderson. Covid-19 có thể khiến người mắc các bệnh nền gặp khó khăn khi điều trị. Thời kỳ đầu dịch, nhiều người lạc quan cho rằng số người chết do tai nạn giao thông sẽ giảm do tình trạng giãn cách xã hội. Dữ liệu chính thức vẫn chưa được công bố, song các báo cáo ban đầu không cho thấy điều này này. Theo ông Anderson, số người Mỹ tự tử trong năm 2019 và 2018 đã giảm, nhưng có thể xu hướng này không duy trì trong năm 2020. Số ca tử vong do ma túy tăng vọt. Trước dịch Covid-19, Mỹ đối mặt với vấn nạn sử dụng thuốc quá liều nghiêm trọng nhất lịch sử. Tuần trước, CDC báo cáo hơn 81.000 ca tử vong do sử dụng ma túy trong 12 tháng, tính đến tháng 5 năm nay. Các chuyên gia cho rằng đại dịch làm gián đoạn các dịch vụ điều trị và phục hồi. Trong tình trạng cách ly, nhiều bệnh nhân sử dụng thuốc một mình mà không có sự giám sát của bạn bè, gia đình để kịp thời gọi cấp cứu. Khi Covid-19 hoành hành, nguồn cung ma túy bị gián đoạn, những kẻ buôn bán trộn một lượng fentanyl rẻ tiền, chết người vào cocaine và methamphetamine, các chuyên gia cho biết. \"Không loại trừ khả năng nhiều người bắt đầu có thói quen dùng ma túy vì Covid-19. Tôi nghĩ rằng nguồn cung bị trà trộn nhiều hơn\", Shannon Monnat, chuyên gia nghiên cứu Đại học Syracuse, nhận định. Thục Linh (Theo AP)","link":"https://vnexpress.net/2020-nam-chet-choc-nhat-the-ky-cua-my-4210431.html"},{"id":89,"subject":"Sức khỏe","title":"Hoại tử da chân do bôi dầu giảm đau","date":"Thứ tư, 23/12/2020, 09:35 (GMT+7)","description":"TP HCMNgười đàn ông 42 tuổi, bôi dầu nóng giảm đau lên vết thương ở chân phải, dẫn đến nhiễm trùng, hoại tử da.","content":"Trước đó anh bị tai nạn giao thông, vết thương dài trên chân phải chảy nhiều máu. Xử trí ở trạm y tế địa phương, vết thương không được khử trùng triệt để trước khi khâu, anh lại tự ý sử dụng dầu nóng để giảm đau, chân sưng to, nhiễm trùng. Anh vào Bệnh viện Đại học Y dược TP HCM điều trị. Bệnh nhân phải phẫu thuật cắt lọc và ghép da để điều trị vết thương trong nhiều tuần, bác sĩ Bùi Hồng Thiên Khanh, trưởng khoa Chấn thương chỉnh hình, Bệnh viện Đại học Y dược TP HCM, cho biết. Theo bác sĩ Khanh, mỗi ngày bệnh viện tiếp nhận 20-30 ca nhập viện điều trị do chấn thương phần mềm. Chấn thương phần mềm (cơ, dây chằng, gân, da và các mô bao quanh...) là chấn thương rất thường gặp do tai nạn giao thông, tai nạn lao động, té ngã... Tổn thương gây vết bầm, phù nề, sưng đau... Nếu được xử lý ban đầu đúng cách, triệu chứng giảm tức thì sẽ giúp tổn thương nhanh hồi phục. Ngược lại, việc điều trị sai cách có thể khiến vết thương trầm trọng hơn, gây nhiễm trùng, ảnh hưởng đến chức năng của khớp, khó khăn trong điều trị và vận động, sinh hoạt. Khi bị chấn thương, các tổ chức tế bào vỡ ra, sự liên kết giữa các mô bị phá vỡ. Lúc này, phản ứng viêm diễn ra giúp cô lập, xử lý và tái tạo sự sống tại khu vực tổn thương. Tuy nhiên, khi phản ứng viêm xảy ra quá mức sẽ gây nhiều biến loạn cho cơ thể, đau nhức dữ dội, sưng, phù nề nhiều hơn. Do đó, việc sơ cứu ban đầu cũng như xử lý phản ứng viêm rất quan trọng, ảnh hưởng lớn đến quá trình phục hồi sau chấn thương. Ngay sau chấn thương, cần cố định vết thương, nghỉ ngơi, ngưng vận động để giảm tổn thương mô. Có thể sử dụng túi chườm lạnh để giảm sưng đau, giúp vết thương không lan rộng. Nên băng ép đúng cách và gối cao bộ phận cơ thể bị thương để giảm phù nề. Trong ba ngày, nếu tình trạng không được cải thiện, cần nhanh chóng đến cơ sở y tế để được thăm khám, chẩn đoán và điều trị kịp thời. Bác sĩ Khanh khuyến cáo nên bỏ thói quen sử dụng thuốc giảm đau không có hướng dẫn của bác sĩ. Ba đến 5 ngày đầu tuyệt đối không chườm nóng lên vết thương. Những phương pháp dân gian như dùng mật gấu, dầu nóng không có tác dụng giảm sưng mà còn có thể gây phỏng da, khiến vết thương sưng, phù nề nhiều hơn. Thư Anh","link":"https://vnexpress.net/hoai-tu-da-chan-do-boi-dau-giam-dau-4210093.html"},{"id":90,"subject":"Sức khỏe","title":"Trẻ chảy máu mũi, coi chừng u xơ vòm","date":"Thứ tư, 23/12/2020, 08:12 (GMT+7)","description":"Bé trai 13 tuổi, quê Tây Ninh, chảy máu mũi trái nhiều lần, mỗi lần trên 30 phút, khó cầm máu, bác sĩ phát hiện khối u xơ vòm.","content":"Bác sĩ Nguyễn Tuấn Như, Trưởng Khoa Tai Mũi Họng, Bệnh viện Nhi đồng 1, TP HCM, ngày 22/12, cho biết sau một tuần can thiệp tắc mạch để chặn đường mạch máu nuôi khối u, bệnh nhi được phẫu thuật nội soi. Ê kíp mổ khoảng 5 giờ, bóc trọn khối u dài khoảng 12 cm, giúp bệnh nhân hết chảy máu mũi. \"U xơ vòm lành tính nhưng bản chất giống khối u ung thư, với chân bám như càng cua. Nếu mổ không lấy trọn các chân bám thì từ gốc này sẽ hình thành những khối u mới\", bác sĩ Như nói. Bệnh hay gặp ở nam giới tuổi dậy thì, hiện chưa rõ nguyên nhân, có thể liên quan nội tiết tố. Khối u này chứa nhiều mạch máu nên khi chảy máu rất khó cầm. Trước đây các bác sĩ phải mổ mở với nguy cơ biến chứng cao. Nếu không chuẩn bị kỹ, bệnh nhi có thể gặp nguy hiểm do chảy máu ồ ạt. Sau mổ bệnh nhi phải nằm viện dài ngày, tỷ lệ tái phát u khoảng 24%. Hơn một năm nay, các bác sĩ Bệnh viện Nhi đồng 1 triển khai mổ nội soi, bệnh nhân ít mất máu, giảm nguy cơ biến chứng, giảm thời gian nằm viện, khối u gần như không tái phát. Trước phẫu thuật vài ngày, bác sĩ sẽ can thiệp tắc mạch máu nuôi khối u để hạn chế nguy cơ chảy máu trong mổ. Một số triệu chứng của u xơ vòm mũi họng là nghẹt mũi, chảy máu mũi, nói giọng mũi, ù tai, điếc tai, nhức đầu... Khối u chèn ép dây thần kinh thị giác có thể gây suy giảm thị lực. U ăn mòn vào khoang sọ có thể gây nhìn đôi. Theo bác sĩ Như, chảy máu mũi thường chia ba mức độ. Nếu dưới 5 phút, máu tự cầm thì chưa cần lo lắng. Khi máu chảy 5-15 phút mới cầm được, phụ huynh nên cảnh giác. Nếu khoảng 15-30 phút trở lên là mức độ nặng, cần cảnh giác. \"Nhiều phụ huynh khi thấy trẻ chảy máu thường cho nằm, khiến máu chảy nhiều, chảy ngược vào trong, không đánh giá được lượng máu mất vì trẻ nuốt vào bụng\", bác sĩ Như nói. Đây là sai lầm cần tránh. Nên để trẻ ngồi, dùng tay đè cánh mũi, hơi nghiêng đầu về phía trước, giúp giảm áp lực ở mũi để hạn chế chảy máu. Việc ngồi cũng giúp đánh giá lượng máu chảy nhiều hay ít. Thông thường sau khoảng 5 phút máu sẽ tự cầm.","link":"https://vnexpress.net/tre-chay-mau-mui-coi-chung-u-xo-vom-4210383.html"},{"id":91,"subject":"Sức khỏe","title":"nCoV biến chủng, số người cần tiêm phòng tăng lên","date":"Thứ tư, 23/12/2020, 08:05 (GMT+7)","description":"Chủng mới của nCoV tại Anh dễ lây nhiễm hơn đồng nghĩa phải tăng tỷ lệ tiêm chủng, nếu không dịch bệnh vẫn bùng phát.","content":"Theo tiến sĩ Ugur Sahin, Giám đốc điều hành của BioNTech, chủng nCoV đột biến lan tràn khắp nước Anh, có thể khiến miễn dịch cộng đồng khó đạt được. Chủng mới dễ lây nhiễm hơn chủng khác, dẫn đến hàng loạt quốc gia cắt đường bay đến và đi từ Anh. Tiến sĩ Sahin cho biết, trong tình huống thêm một chủng nCoV gây lây nhiễm cao hơn, cần số lượng người tiêm vaccine lớn hơn, để ngăn chặn virus lây lan. Ông giải thích miễn dịch cộng đồng xảy ra khi có đủ tỷ lệ dân số cần thiết được miễn dịch bằng vaccine hoặc đã nhiễm bệnh. Ngưỡng miễn dịch cộng đồng đạt được biến thiên cùng với dịch bệnh. Ngưỡng này có liên quan tới tốc độ virus lây lan, được ký hiệu là R. Đa số chuyên gia đồng tình rằng ngưỡng miễn dịch cộng đồng cho nCoV là khoảng 60-70% dân số. Chủng nCoV mới, được cho là xuất xứ từ Anh nhưng hiện nay lây lan trong một số lượng nhỏ tại số ít quốc gia, thúc đẩy số R tăng. Do đó, ngưỡng để miễn dịch tập thể cũng tăng và chính phủ cần nhiều vaccine hơn để ngăn chặn lây nhiễm. \"Nếu virus lây nhiễm dễ dàng hơn, chúng ta thậm chí cần tỷ lệ tiêm chủng cao hơn để chắc chắn cuộc sống bình thường có thể tiếp tục, không bị gián đoạn\", ông nói. Nếu chủng mới trở nên phổ biến và thúc đẩy số R, các quốc gia có thể đối mặt với sự bùng phát. Nhưng, trong trường hợp đó, tính nghiêm trọng của dịch bệnh sẽ được giảm thiểu, cho phép dần dần trở về cuộc sống bình thường mới. Biến chủng nCoV ở Anh gọi là B.1.1.7, được phát hiện vào đầu tháng 9. Biến thể này gây ra một phần tư ca nhiễm ở London vào tháng 11, tăng lên hai phần ba tổng số ca nhiễm trong tháng 12. Các chuyên gia phát hiện biến thể bằng phương pháp giải trình tự gene virus có mặt trong cơ thể người bệnh. Chủng mới có 23 đột biến, tăng tốc độ lây truyền từ 50-70% so với các chủng khác của Anh. Song, tỷ lệ tử vong và độ nghiêm trọng của các triệu chứng không tăng, chưa có bằng chứng cho thấy độc lực của biến thể tăng lên. Thuật ngữ \"chủng biến thể\" dùng để chỉ các biến thể virus có một số thay đổi về trình tự gene so với bản gốc được phát hiện tại Vũ Hán, Trung Quốc, vào tháng 12/2019. Sự biến đổi về trình tự gene của virus là hiện tượng tự nhiên, do trong quá trình lây nhiễm, sinh sản, virus đã sao chép bộ gene của chính mình và tạo lỗi. Chi Lê (Theo WSJ)","link":"https://vnexpress.net/ncov-bien-chung-so-nguoi-can-tiem-phong-tang-len-4210468.html"},{"id":92,"subject":"Sức khỏe","title":"22 ngày không lây nhiễm nCoV cộng đồng","date":"Thứ tư, 23/12/2020, 08:00 (GMT+7)","description":"Sáng 23/12 đánh dấu 22 ngày không lây nhiễm cộng đồng. Tổng số ca nhiễm 1.420, số khỏi 1.281, số tử vong do Covid-19 là 35.","content":"","link":"https://vnexpress.net/tin-tuc-covid-19-moi-nhat-hom-nay-4071803.html"},{"id":93,"subject":"Sức khỏe","title":"Bài tập tim mạch","date":"Thứ tư, 23/12/2020, 05:03 (GMT+7)","description":"Chuỗi bài cardio bao gồm chống đẩy, nâng cao đùi, hít đất, chạy nhanh... giúp duy trì sự ổn định của huyết áp, tim mạch, săn chắc cơ bắp.","content":"Thùy Anh (Theo Vicky Justiz)","link":"https://vnexpress.net/bai-tap-tim-mach-4210277.html"},{"id":94,"subject":"Sức khỏe","title":"Tiếng còi cấp cứu thay chuông nhà thờ Giáng sinh","date":"Thứ tư, 23/12/2020, 00:05 (GMT+7)","description":"MỹKerry Palumbo, 52 tuổi, ở Pennsylvania, hy vọng sum vầy cả nhà dịp Giáng sinh, song ước mong này khó thực hiện bởi cô e ngại mang nCoV về nhà.","content":"Gia đình Palumbo, gồm bố mẹ ở tuổi 70, hai con học đại học và một anh ruột. Kerry dạy học mỗi ngày tại trường trung học Palmerton, kể cả khi dịch bệnh bùng phát, dạy cả học sinh lên lớp và trực tuyến. \"Nỗi sợ hãi lớn nhất của tôi là sẽ mang virus về gia đình. Tôi không biết mình sẽ xử lý thế nào nếu để điều đó xảy ra\", cô chia sẻ. \"Không ai trong chúng tôi đủ tự tin như hồi trước Lễ Tạ ơn, rằng Giáng sinh an lành năm nay sẽ đến\". \"Chúng ta cần cố gắng vượt qua mùa thu đông này, bởi nó chẳng hề dễ dàng\", tiến sĩ Anthony Fauci, Viện trưởng Viện Dị ứng và Bệnh truyền nhiễm Quốc gia, phát biểu hồi đầu tháng 9. Monica Johnson, chuyên gia tâm lý tại New York, nhận định: \"Trạng thái tâm lý phổ biến ở nhiều người là cảm thấy như thế giới đang sụp đổ\". Sau gần 12 tháng, Mỹ chưa thoát khỏi đại dịch đã đeo bám kể từ mùa xuân. Ngược lại, số ca nhiễm nCoV tăng đột biến trên toàn quốc. Tính đến ngày 22/12, Mỹ ghi nhận hơn 18,4 triệu ca nhiễm, ít nhất 326.000 ca tử vong. Cảm giác ớn lạnh hiện diện theo cả nghĩa đen. Mỹ có thể phải đón Giáng sinh trong tiếng còi cấp cứu, thay vì nhịp chuông nhà thờ, các chuyên gia cảnh báo. Người Mỹ hoang mang khi nhận các thông điệp không nhất quán từ chính phủ. Họ mệt mỏi, tổn thương sâu sắc sau nhiều tháng chết chóc, phong tỏa và chật vật đối phó với đồng hồ sinh học rối loạn. Đại dịch chưa kết thúc dù đã có vaccine. Trước khi một người bình thường được tiếp cận chương trình tiêm chủng, số ca nhiễm nCoV trong mùa đông chắc chắn còn leo thang. Giáng sinh và năm mới có thể khiến virus lây lan vì mọi người trở về nhà đoàn tụ với gia đình. Số khác tiếp tục sống trong cảnh cô lập. Khi dịch bệnh suy yếu hồi mùa hè, người Mỹ đã tìm lại được vẻ đẹp của cuộc sống trước đại dịch bằng việc đi chơi trong công viên, đạp xe ngoài đường phố. Tháng 9, dịch vụ thuê xe đạp CitiBike của New York đã phá vỡ kỷ lục doanh số, theo người phát ngôn công ty. Song, ra ngoài vào mùa đông là một viễn cảnh rất khác. Người dân thường có xu hướng ở trong nhà khi nhiệt độ giảm. Đây là môi trường khiến virus lây lan mạnh nhất. Regan Weal, người điều phối các chuyến xe buýt tại Metropolitan Transit Authority, cho biết cả số lượng tài xế lẫn điều kiện làm việc của họ đã được cải thiện. Hơn 130 nhân công đã chết vì Covid-19. \"Tôi lo lắng đến khi trời lạnh, mọi người sẽ đi xe buýt nhiều hơn vì họ không muốn đi bộ đến bến tàu\", bà nói. Rio Santisteban, 27 tuổi, là một cư dân thành phố New York. Anh cho biết trải nghiệm về đại dịch là \"chuyến tàu lượn siêu tốc\", khi Covid-19 suy yếu vào mùa hè và trở lại đột ngột, chết chóc hơn trong mùa đông. Anh và nhiều đồng nghiệp mắc chứng rối loạn cảm xúc theo mùa, một biểu hiện của trầm cảm cấp độ thấp. Santisteban nói: \"Tôi bắt đầu mất năng lượng để đi ra ngoài hoặc gặp gỡ bạn bè. Mọi thứ trở nên khó khăn và khốc liệt hơn rất nhiều. Gặp mọi người thành ra quá mệt mỏi so với việc chỉ nằm dài ở nhà, không làm gì\". Để đối phó với tình trạng đó, anh mua một dãy đèn rọi sáng trong nhà và cố gắng ra ngoài gặp bạn bè trong những tháng mùa đông. Đây vốn là lời khuyên của chuyên gia Alycia Scott, Khoa Tâm lý học, Đại học Rutgers. Alycia Scott khuyên những người mắc chứng trầm cảm theo mùa nên cố gắng thoát khỏi cảm giác cô lập trong đại dịch. Philipipe Massoud, chủ nhà hàng tại Manhattan cũng đối mặt với tình trạng tương tự. Ông đã \"mất\" hai phần ba số nhân viên của mình, song vẫn cố gắng mở cửa trước khi dịch bệnh quay trở lại. Đến nay, ông không chắc chắn liệu mình có thể chống chọi với đợt bùng phát thứ hai vào mùa đông hay không. \"Tôi chưa bao giờ nghĩ mình có thể chịu được việc thay đổi cảm xúc quá nhiều. Một ngày, tôi thức dậy và nghĩ rằng mình chẳng còn gì. Đến hôm khác tôi lại tràn đầy hy vọng rằng mọi thứ sẽ ổn. Ngày thứ ba, tôi lại mất đi tất cả\", ông nói. Trước khi đắc cử Tổng thống, Joe Biden đã đưa ra cảnh báo: \"Chúng ta sắp bước vào mùa đông đen tối\". Ngày 21/12, ông Biden đã tiêm vaccine Covid-19 tại bệnh viện Christiana Care ở Wilmington, Delaware. Toàn bộ quá trình được truyền hình trực tiếp. \"Tôi làm điều này để chứng minh rằng mọi người nên chuẩn bị sẵn sàng để tiêm vaccine. Không cần phải lo lắng điều gì\", ông nói. Khi vaccine được phê duyệt, người Mỹ hy vọng đặt một dấu chấm hết cho đại dịch, hoặc ít nhất là hy vọng ở tương lai. Song trước khi thời điểm đó đến, người dân sẽ phải đối mặt với mùa đông và một Giáng sinh đáng sợ, ảm đạm. Thục Linh (Theo AP)","link":"https://vnexpress.net/tieng-coi-cap-cuu-thay-chuong-nha-tho-giang-sinh-4209805.html"},{"id":95,"subject":"Sức khỏe","title":"Yếu sinh lý do nghiện phim sex","date":"Thứ ba, 22/12/2020, 21:15 (GMT+7)","description":"Nam thanh niên 24 tuổi đến Bệnh viện Đại Học Y Hà Nội khám do không có khả năng cương khi quan hệ tình dục.","content":"Anh bắt đầu xem phim sex và thủ dâm từ năm 17 tuổi, trung bình dành 4-5 giờ mỗi ngày để xem như một thói quen. Sau 7 năm, anh có người yêu, hầu hết lần quan hệ đều gặp tình trạng xuất tinh sớm. Bác sĩ Nguyễn Hoài Bắc, Trưởng khoa Nam học và Y học giới tính, Bệnh viện Đại học Y Hà Nội, chẩn đoán bệnh nhân bị yếu sinh lý. Ngày 21/12, bệnh nhân được chỉ định dùng thuốc và tư vấn tâm lý để điều trị. Bệnh viện từng điều trị một trường hợp tương tự. Bệnh nhân 34 tuổi, lập gia đình 6 tháng nhưng không thể xuất tinh, hậu quả của nghiện phim sex. Người bệnh rơi vào trầm cảm, hạnh phúc gia đình ảnh hưởng, khó có con. \"Đây là hai bệnh nhân điển hình mắc rối loạn chức năng hoạt động tình dục liên quan đến nghiện phim sex và thủ dâm\", bác sĩ nhấn mạnh. Theo bác sĩ, người lệ thuộc vào phim sex thường tranh thủ mọi lúc mọi nơi để xem phim sex, có cảm giác buồn chán và nhớ nếu không được xem. Nhiều trường hợp khi ân ái thực sự mà trong đầu tưởng tượng những hình ảnh sex đã từng xem, hoặc quan hệ không đạt được khoái cảm giống như lúc xem phim. Nghiện xem phim sex để lại nhiều hệ lụy đến sức khỏe tâm thần cũng như sức khỏe tình dục. Mức độ ảnh hưởng thể hiện khác nhau mỗi bệnh nhân. Một số người chậm xuất tinh hoặc quan hệ không xuất tinh. Một số người thì không thể duy trì được độ cứng hoặc không có khả năng cương khi quan hệ tình dục. Về sức khỏe tinh thần: Xem phim sex nhiều dễ dẫn đến tình trạng \"nghiện\" giống như nghiện các chất kích thích. Người bệnh không thể kiểm soát cảm giác thèm xem phim sex dẫn đến tình trạng xem liên tục. Từ đó, họ có xu hướng ưu tiên cho việc xem phim sex lên hàng đầu, tranh thủ mọi lúc mọi nơi để lén lút xem. Khi không được thỏa mãn, bệnh nhân sẽ cảm thấy thiếu thốn và khó chịu. \"Bệnh nhân ngày càng lệ thuộc vào phim sex, có xu hướng lánh xa những sinh hoạt cộng đồng và sống cô lập để tìm cơ hội thỏa mãn\", bác sĩ nhấn mạnh. Về sức khỏe tình dục:Xem phim sex kèm theo thủ dâm làm cho ngưỡng kích thích tình dục tăng lên. Ngưỡng kích thích này lớn hơn rất nhiều so với ngưỡng kích thích từ việc quan hệ tình dục có đối tác đem lại. Do đó, khi có đối tác thực sự, ngưỡng kích thích không đạt được như xem phim dẫn đến tình trạng không thể cương lên hoặc không thể duy trì được khi quan hệ dẫn đến không thể xuất tinh. Bác sĩ khuyến cáo nghiện phim sex cần được phát hiện sớm để điều trị kịp thời, có sự phối hợp chặt chẽ giữa bệnh nhân và đối tác quan hệ. Riêng bệnh nhân phải có quyết tâm cao để tự mình kiểm soát cảm xúc thỏa mãn tình dục. Nam giới cần hạn chế xem phim sex, lựa chọn những chương trình giáo dục tình dục để xem nếu như có nhu cầu tìm hiểu. Tích cực tham gia các hoạt động tập thể, sinh hoạt tập thể. Không lạm dụng rượu bia. Thuốc lá và các chất kích thích khác cũng làm giảm testosterone gây rối loạn chức năng cương dương, giảm khả năng sản xuất tinh trùng. Thùy An","link":"https://vnexpress.net/yeu-sinh-ly-do-nghien-phim-sex-4210200.html"},{"id":96,"subject":"Sức khỏe","title":"Anh thanh niên luôn ngửa mặt lên trời do bệnh hiếm","date":"Thứ ba, 22/12/2020, 20:23 (GMT+7)","description":"Hà NộiNgười đàn ông 37 tuổi, bị vẹo cổ, đầu luôn ở tư thế xoay phải và ngửa bất thường, hạn chế vận động đầu cổ và đi lại rất khó khăn.","content":"Anh đến bệnh viện Bệnh viện Hữu nghị Việt Đức khám, được chẩn đoán loạn trương lực cơ cổ mức độ nặng với thang điểm 24/35. Loạn trương lực là bệnh rối loạn vận động của hệ thần kinh, biểu hiện co cơ liên tục hoặc lặp đi lặp lại ngoài ý muốn, tạo tư thế bất thường của một vùng hay nhiều vùng khác nhau của cơ thể. Tỷ lệ mắc loạn trương lực khoảng một trong 2.000 dân. Phương pháp điều trị tốt nhất là tiêm botulinum toxin A. Các bác sĩ tiêm thuốc dưới hướng dẫn của máy điện cơ (làm tăng mức độ chính xác). Sau một tuần, bệnh nhân cải thiện 40% cơ cổ, đã thực hiện sinh hoạt cá nhân dễ dàng. Bác sĩ Ngô Thị Huyền, khoa Nội Hồi sức thần kinh, Bệnh viện Hữu nghị Việt Đức, cho biết loạn trương lực có thể xảy ra ở bất kỳ phần nào trên cơ thể. Có nhiều thể lâm sàng loạn trương lực. Ví dụ, co thắt mi mắt, loạn trương lực hàm miệng, tức co thắt các cơ vùng hàm miệng làm cho khi bệnh nhân nói miệng bị co thắt lại hoặc bị cắn hàm tự nhiên. Loạn trương lực cổ làm cho cổ bệnh nhân bị xoay/gập/ngửa thường xuyên về một bên. Loạn trương lực tay là khi người bệnh viết/chơi nhạc cụ thì cổ tay hoặc ngón tay bị gập lại làm cho động tác viết khó khăn, thường bị nhận định nhầm thành bệnh lý của khớp hoặc hội chứng chèn ép ống cổ tay... Loạn trương lực phát âm, người bệnh phát âm ngắt quãng khó nghe. Có người bị loạn trương lực toàn thể. Nguyên nhân loạn trương lực là do rối loạn chức năng của các nhân xám trong não. Các tình trạng bệnh có thể gây ra tổn thương nhân xám trung ương gồm: viêm nhiễm hệ thần kinh, u não, đột quỵ, bệnh não thoái hóa, bệnh di truyền. Các trường hợp loạn trương lực không tìm thấy căn nguyên được coi là loạn trương lực vô căn (loạn trương lực nguyên phát). Các bác sĩ tiến hành làm các xét nghiệm tìm kiếm nguyên nhân, điều trị căn nguyên bệnh để làm giảm triệu chứng và chấm dứt quá trình bệnh. Trong trường hợp đã điều trị nguyên nhân mà vẫn không hết triệu chứng, thì điều trị để làm giảm các triệu chứng cho bệnh nhân, bao gồm: thuốc uống, tiêm botulinum toxin, phẫu thuật và điều trị hỗ trợ. Bác sĩ Huyền cho biết thuốc uống làm giảm triệu chứng trong khoảng 10-30% các trường hợp. Tùy theo từng trường hợp cụ thể, bác sĩ có thể chọn thuốc anticholinergic, baclofen, benzodiazepin (seduxen, rivotril), hoặc levodopa, tetrabenazine. Hoặc, phối hợp các thuốc này để điều trị, tuy nhiên hiệu quả chung khi dùng thuốc khá thấp. Tiêm botulinum toxin thường áp dụng ở những trường hợp loạn trương lực khu trú. Hiệu quả khoảng 60-90% trường hợp tùy loại loạn trương lực, hiệu quả kéo dài trung bình 3-4 tháng cho mỗi lần tiêm thuốc, hoặc có thể lâu hơn. 10-30% bệnh nhân không đáp ứng với các phương pháp trên, tàn phế nặng nề thì có thể phẫu thuật. Có nhiều phương pháp phẫu thuật như: phẫu thuật cắt cơ, cắt dây thần kinh; phẫu thuật đốt nhân trong não; phẫu thuật đặt điện cực kích thích não sâu; phẫu thuật đặt máy bơm thuốc baclofen. Trong đó kích thích não sâu là phương pháp phẫu thuật được áp dụng nhiều nhất cho loạn trương lực, hiệu quả lên đến 60-80%. Ngoài ra, người bệnh tập vật lý trị liệu, tập phục hồi chức năng, điều trị đau, hỗ trợ tâm lý xã hội và tư vấn di truyền. Các phương pháp điều trị khác như đông y, châm cứu, xoa bóp, ít hiệu quả điều trị. \"Đây là bệnh mạn tính, 80-90% không khỏi bệnh mà điều trị suốt đời\", bác sĩ Huyền nói.","link":"https://vnexpress.net/anh-thanh-nien-luon-ngua-mat-len-troi-do-benh-hiem-4210238.html"},{"id":97,"subject":"Sức khỏe","title":"Lần đầu tiên Nam Cực xuất hiện ca nhiễm nCoV","date":"Thứ ba, 22/12/2020, 19:04 (GMT+7)","description":"Nam Cực trở thành châu lục cuối cùng trên thế giới bị Covid-19 tấn công sau khi ghi nhận 36 người Chile dương tính nCoV.","content":"Ngày 21/12, phương tiện truyền thông tiếng Tây Ban Nha đưa tin 36 người liên quan đến căn cứ quân sự Chile Bernardo O'Higgins Riquelme xét nghiệm dương tính virus. Đây là một trong 13 căn cứ của Chile đang hoạt động ở Nam Cực. Trong số các bệnh nhân, 26 người thuộc quân đội Chile và 10 người là nhà thầu dân sự. Ba thành viên khác từ Nam Cực trở về cũng xét nghiệm dương tính. Những bệnh nhân mới ghi nhận được cách ly tại thành phố Punta Arenas ở Chile. Tất cả đều trong tình trạng tốt, sức khỏe bình thường. Ủy ban Khoa học về Nghiên cứu Nam Cực đã tiến hành xem xét đại dịch ảnh hưởng thế nào đến châu lục này. Giáo sư Hanne Nielsen, Đại học Tasmania, cho biết: \"Việc phát hiện các trường hợp mắc Covid-19 ở Nam Cực sẽ ảnh hưởng đến hàng loạt lĩnh vực, từ việc lập kế hoạch và hậu cần cho hoạt động của những người trên lục địa, đến việc đưa ra quyết định cấp cao ở quê nhà. Bản chất xa xôi của lục địa sẽ làm tăng rủi ro sức khỏe, các quy định hạn chế có thể kéo dài hơn\". Để ngăn chặn Covid-19 bùng phát ở Nam Cực, các dự án nghiên cứu lớn đã phải tạm dừng. Công trình của nhiều nhà khoa học trên thế giới bị gián đoạn. Thông thường, lục địa không có người dân cư trú. Song trong suốt mùa đông vừa qua, 1.000 chuyên gia và các du khách đã ở lại khu vực này. Đến nay Covid-19 đã lây lan ra hơn 200 quốc gia và vùng lãnh thổ. Thế giới ghi nhận hơn 77 triệu ca dương tính và 1,7 triệu trường hợp tử vong. Châu Âu và Mỹ đang đón đợt bùng phát thứ hai của virus, dự kiến số ca nhiễm và người chết tiếp tục tăng cao. Thục Linh (Theo ABC, Guardian)","link":"https://vnexpress.net/lan-dau-tien-nam-cuc-xuat-hien-ca-nhiem-ncov-4210275.html"},{"id":98,"subject":"Sức khỏe","title":"Thêm 6 người nhập cảnh nhiễm nCoV","date":"Thứ ba, 22/12/2020, 18:14 (GMT+7)","description":"Bộ Y tế chiều 22/12 ghi nhận 6 ca dương tính nCoV, đều là người nhập cảnh cách ly ngay tại Hà Nội, Hưng Yên và Hải Dương. Tổng ca nhiễm lên 1.420.","content":"\"Bệnh nhân 1415\", nam, 22 tuổi, ở xã Diễn Lâm, huyện Diễn Châu, tỉnh Nghệ An. \"Bệnh nhân 1416\", nam, 25 tuổi, ở xã Ea Ning, huyện Cư Kuin, tỉnh Đăk Lăk. \"Bệnh nhân1417\", nam, 23 tuổi, ở xã Lập Lễ, huyện Thủy Nguyên, TP Hải Phòng. Ngày 18/12, họ từ Ba Lan nhập cảnh sân bay Nội Bài trên chuyến bay CHVG9883, cách ly ngay, lấy mẫu xét nghiệm tại Hà Nội. Kết quả xét nghiệm lần một ngày 21/12 dương tính với nCoV, họ điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2. \"Bệnh nhân 1418\", nữ, 54 tuổi, ở xã Thanh Bình, TP Điện Biên Phủ, tỉnh Điện Biên. \"Bệnh nhân 1419\", nữ, 60 tuổi, ở xã Liên Mạc, huyện Thanh Hà, tỉnh Hải Dương. Ngày 18/12, hai người này từ Đức nhập cảnh sân bay Vân Đồn trên chuyến bay VN5036, được cách ly ngay, lấy mẫu xét nghiệm tại Hưng Yên. Kết quả xét nghiệm lần một ngày 21/12 dương tính với nCoV, họ điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2. \"Bệnh nhân 1420\", nam, 50 tuổi, là chuyên gia, quốc tịch Nhật Bản. Ngày 20/12, ông từ Nhật Bản nhập cảnh sân bay Tân Sơn Nhất trên chuyến bay NH891, được cách ly ngay, lấy mẫu xét nghiệm tại Bình Dương. Kết quả xét nghiệm lần một ngày 21/12, bệnh nhân dương tính với nCoV, điều trị tại Bệnh viện Đa khoa tỉnh Bình Dương. Hôm nay, 12 người được công bố khỏi Covid-19, nâng tổng số khỏi lên 1.281. Số người tử vong do Covid-19 là 35, bốn người tử vong sau ba đến bốn lần xét nghiệm âm tính. Các bệnh nhân còn lại đa số sức khỏe ổn định, trong đó 6 người xét nghiệm âm tính nCoV lần một, 10 người âm tính lần hai và 4 người âm tính lần ba. Tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được cách ly hơn 16.000. Trong đó, cách ly tập trung tại bệnh viện gần 200; cách ly tập trung hơn 15.000, còn lại ở nhà hoặc nơi lưu trú. Việt Nam xuất hiện các ca nhiễm cộng đồng tại TP HCM sau 89 ngày không lây cộng đồng. Ổ dịch cơ bản được kiểm soát, 21 ngày không ghi nhận ca nhiễm mới. Song, nguy cơ dịch xâm nhập luôn thường trực, đặc biệt khi tăng số lượng chuyến bay đưa công dân Việt Nam, chuyên gia về nước. Bộ Y tế khuyến cáo người dân tiếp tục thực hiện tốt \"Thông điệp 5K\", nhất là đeo khẩu trang và rửa tay bằng xà phòng, dung dịch sát khuẩn. Thế giới ghi nhận hơn 1,7 triệu người chết vì nCoV trong hơn 77 triệu người nhiễm. Mỹ là quốc gia chịu ảnh hưởng nghiêm trọng nhất của dịch, tiếp theo là Ấn Độ và Brazil.","link":"https://vnexpress.net/them-6-nguoi-nhap-canh-nhiem-ncov-4210361.html"},{"id":99,"subject":"Sức khỏe","title":"nCoV đột biến ở Anh nguy hiểm mức độ nào?","date":"Thứ ba, 22/12/2020, 15:59 (GMT+7)","description":"Biến chủng nCoV ở Anh có tốc độ lây lan nhanh hơn, nhưng tỷ lệ tử vong cũng như độ nghiêm trọng của các triệu chứng không tăng, theo các nghiên cứu. ","content":"Thuật ngữ \"chủng biến thể\" được sử dụng để chỉ các biến thể virus có một số thay đổi về trình tự gene so với bản gốc được phát hiện tại Vũ Hán, Trung Quốc, vào tháng 12/2019. Sự biến đổi về trình tự gene của virus là hiện tượng tự nhiên, do trong quá trình lây nhiễm, sinh sản, virus đã sao chép bộ gene của chính mình và tạo lỗi. Đến nay, số lượng biến thể nCoV được phát hiện bằng phương pháp giải trình tự bộ gene từ người bệnh lên tới vài nghìn. Con số thực tế có thể nhiều hơn. Biến thể nCoV ở Anh được gọi là B.1.1.7, được phát hiện vào đầu tháng 9. Vào tháng 11, khoảng một phần tư ca nhiễm ở London là do biến thể mới gây nên. Đến giữa tháng 12, số ca nhiễm do chủng này chiếm gần 2/3 tổng số ca nhiễm. Bộ gene của biến thể nCoV này chứa 23 đột biến. Hầu hết đột biến phát sinh đều có hại cho virus hoặc không có tác dụng. Tuy nhiên một số đột biến trong B.1.1.7 dường như ảnh hưởng đến cách thức virus lây lan. Neil Ferguson, nhà dịch tễ học tại Đại học Imperial College London, ước tính biến thể này có tốc độ lây truyền tăng từ 50 đến 70% so với các chủng khác ở Anh. Việc một dòng virus trở nên phổ biến hơn, có thể nhờ tình cờ, chẳng hạn, biến thể bắt đầu ở một thành phố đông người.  Tại sao biến thể này gây lo ngại? Chủng nCov này đang nhanh chóng thay thế các phiên bản khác của virus. Nó có các đột biến ảnh hưởng đến một phần có thể là quan trọng của virus. Một số đột biến thay đổi về cách thức tiếp xúc và lây nhiễm tế bào người. Muge Cevik, chuyên gia bệnh truyền nhiễm tại Đại học St. Andrews ở Scotland, cố vấn khoa học cho chính phủ Anh, nhận định các đột biến có thể sao chép và lây truyền nhanh hơn. Giới chức Anh cho biết tỷ lệ lây nhiễm của nó có thể cao hơn tới 70%. Chính tốc độ lây lan này khiến chính quyền phải phong tỏa thủ đô và các nước khác nhanh chóng áp lệnh hạn chế đi lại với du khách Anh. Các biến thể có thể được tìm thấy trên khắp Anh, tập trung nhiều ở London, đông nam và miền đông đất nước. Để ngăn chặn chủng virus siêu lây lan, hơn 10 quốc gia thành viên Liên minh châu Âu (EU), Canada, Thổ Nhĩ Kỳ đã áp lệnh hạn chế đi lại với du khách Anh. Chủng biến thể có làm cho người bị nhiễm dễ chết hơn không? Không có bằng chứng nào cho thấy điều đó xảy ra, mặc dù điều này cần được các chuyên gia theo dõi. Tuy nhiên, chỉ cần tăng số lượng lây truyền ca nhiễm cũng đủ gây áp lực cho hệ thống y tế. Chưa có bằng chứng chắc chắn về độc lực của biến thể này có tăng lên hay không. Tuy nhiên có lý do để xem xét khả năng một cách nghiêm túc. Ở Nam Phi, một dòng nCoV khác cũng chứa đột biến đặc biệt được tìm thấy trong B.1.1.7, đang lây lan nhanh chóng qua các khu vực ven biển. Các bác sĩ ở đó phát hiện những người bị nhiễm biến thể này có nồng độ virus cao trong đường hô hấp trên. Điều này có thể liên quan đến các triệu chứng nghiêm trọng hơn trong một số bệnh do virus gây nên. Biến thể đến từ đâu? Trong một trường hợp nhiễm trùng điển hình, người bệnh nhiễm nCoV vào cơ thể. Virus sinh sôi đủ lượng để lây nhiễm cho người khác, vài ngày trước khi xuất hiện các triệu chứng. Sau đó, lượng virus giảm dần do hệ thống miễn dịch đã kích hoạt chức năng phòng thủ. Trừ khi bệnh nhân bị quá nặng, phần lớn người mắc sẽ loại bỏ hoàn toàn virus trong ít nhất vài tuần. Đôi khi, virus lây nhiễm cho những người có hệ miễn dịch yếu. Trong cơ thể người đó, virus có thể phát triển mạnh trong nhiều tháng, hệ miễn dịch người này không thể đánh bại virus. Thay vào đó, cơ thể của họ trở thành nơi sinh sản cho biến thể của virus. Các nhà khoa học khác cho rằng, virus có thể đã đạt được những đột biến mới bằng cách lây qua quần thể động vật, như chồn, trước khi quay trở lại quần thể người. Đây là vấn đề đáng lưu tâm vì ngày càng có nhiều ca nhiễm trên động vật được phát hiện. Vaccine có chống lại được biến thể mới? Cục quản lý Thực phẩm và Dược phẩm Mỹ (FDA) đã cấp phép vaccine Moderna và Pfizer/BioNTech. Cả hai vaccine này đều dạy hệ thống miễn dịch tạo ra kháng thể đối với một loại protein nằm trên bề mặt của virus, gọi là spike. Protein này bám vào các tế bào và mở ra một lối đi cho nhân virus vào bên trong. Các kháng thể sẽ bao lấy protein spike làm cho virus không thể bám và nhiễm vào tế bào. Một đột biến có thể làm virus thay đổi hình dạng của các protein spike, khiến những kháng thể sinh bởi vaccine khó bám chặt hơn vào chúng. Biến thể B.1.1.7 có 8 đột biến trong gene tạo spike. Tuy nhiên hệ thống miễn dịch có thể tạo ra các kháng thể khác nhau cùng chống lại một loại protein, khiến cho virus khó thoát khỏi sự tấn công của hệ miễn dịch. Tiến sĩ Moncef Slaoui, cố vấn khoa học Chiến dịch Thần tốc vaccine Covid-19, nói rằng biến thể mới không ảnh hưởng đến hiệu quả của vaccine. \"Một ngày nào đó, một nơi nào đó - một biến thể của virus có thể làm cho vaccine hiện tại mất tác dụng, nhưng khả năng đó xảy ra với vaccine hiện nay rất thấp. Tuy nhiên, chúng ta phải tuyệt đối cảnh giác\", tiến sĩ Slaoui cho biết. Trong khi đó, Kristian Andersen, nhà virus học tại Viện Nghiên cứu Scripps, cho rằng còn quá sớm để loại bỏ rủi ro. Nếu biến thể nCoV tại Anh tiến hóa để thoát khỏi hệ thống miễn dịch ở những bệnh nhân ốm yếu, chúng có thể khiến virus qua mặt vaccine. Các vaccine sẽ không vô dụng hoàn toàn, nhưng chúng trở nên kém hiệu quả hơn. Ý Nhi (Theo New York Times, BBC)","link":"https://vnexpress.net/ncov-dot-bien-o-anh-nguy-hiem-muc-do-nao-4210188.html"}]