[{"id":0,"subject":"Sức khỏe","title":"Người đầu tiên ở Tây Ninh cấy ốc tai điện tử","date":"Thứ tư, 23/12/2020, 13:38 (GMT+7)","description":"Bé gái 4 tuổi là người đầu tiên tại Tây Ninh được cấy ốc tai điện tử điều trị điếc bẩm sinh, ngày 22/12.","content":"Lúc bé 20 tháng tuổi, không nói được, bố mẹ đưa đi khám phát hiện bé bị điếc bẩm sinh. Hai tuổi, bé đeo máy trợ thính với công suất mạnh, ở cả hai tai. Từ khi đeo máy trợ thính, bé bắt đầu thay đổi hành vi, như đứng im khi nghe có ai gọi, mấp máy môi bắt chước theo. Tuy nhiên khả năng nghe, nói không cải thiện nhiều, chỉ tương đương với trẻ hơn một tuổi. Bé phản ứng với âm thanh trong môi trường xung quanh lúc có, lúc không, chỉ nhạy hơn với âm trầm như tiếng trống. Phương án điều trị cuối cùng, tốt nhất, là cấy ốc tai điện tử cho trẻ. Ca phẫu thuật do các bác sĩ khoa Tai Mũi Họng, Bệnh viện Xuyên Á Tây Ninh, thực hiện. Các phẫu thuật viên mổ hở một đường dài khoảng 6 cm, phía sau tai phải, đưa toàn bộ chuỗi điện cực, chỉ nhỏ 0,4 mm vào trong ốc tai, với mức độ an toàn vô trùng tuyệt đối. Với chiếc điện cực này, bệnh nhân nghe được âm thanh từ mọi dải tần số khác nhau, bác sĩ Nguyễn Kim Tưởng, trưởng khoa Tai Mũi Họng cho biết. Sau khi đặt điện cực ốc tai, \"các chỉ số kiểm tra hoạt động của tất cả các điện cực và đáp ứng thần kinh của bé đều rất tốt\", bác sĩ Tưởng nói. Ca phẫu thuật thành công, được các bác sĩ đánh giá đã \"mở ra một bước ngoặt mới\" trong cuộc đời của bệnh nhi. Hiện, vết mổ đã khô, ổn định. Bé khỏe mạnh, sinh hoạt, vui chơi trở lại. Dự kiến 3 đến 5 ngày tới sẽ được xuất viện. Một tháng sau, bé sẽ quay lại bệnh viện để khởi động máy chính thức và gắn bộ phận bên ngoài kết nối bằng nam châm qua da đầu. Bệnh nhi cần khoảng hai năm để tập vật lý trị liệu, huấn luyện ngôn ngữ và tập nói để hòa nhập với cuộc sống. Tiên lượng bé sẽ nghe, nói gần như người bình thường, nếu tuân thủ đúng quy trình điều trị, tập luyện. Em bé đầu tiên ở Vĩnh Long cấy ốc tai điện tử hai năm trước, khi 11 tuổi, hồi phục rất tốt. Trước đó em đã có 7 năm đeo máy trợ thính, đã nghe nói được nhưng còn ngọng, phản xạ giao tiếp chậm. Hiện, bé nói chuyện rõ ràng, thậm chí bé học tiếng Anh và phát âm khá tốt. Theo bác sĩ Tưởng, giá của một điện cực ốc tai điện tử gần 600 triệu đồng, nhập khẩu từ Pháp về, không thuộc danh mục bảo hiểm y tế chi trả. Do đó, rất ít trẻ ở Việt Nam có điều kiện để cấy hai ốc tai điện tử cùng lúc. Tuy nhiên, một chiếc ốc tai đủ đáp ứng âm thanh trong giai đoạn vàng trẻ học và phát triển ngôn ngữ đầu đời (1 đến 6 tuổi). Vài năm sau, khi gia đình có điều kiện có thể lắp thêm bên còn lại để cân bằng âm thanh giữa hai tai, giúp trẻ nghe trọn vẹn hơn. Cấy điện cực ốc tai là một kỹ thuật đang được thực hiện thường quy tại hệ thống Bệnh viện Xuyên Á. Bác sĩ Tưởng thông tin, hiện TP HCM chỉ có khoảng 5 bệnh viện có thể thực hiện kỹ thuật này. Các bác sĩ cần một tháng để chuẩn bị cho ca cấy ốc tai. Nhưng gia đình bệnh nhi mất gần hai năm để chuẩn bị đủ chi phí chữa bệnh cho con. Đây là ca cấy ốc tai điện tử đầu tiên được thực hiện và thành công tại Tây Ninh. \"Điếc bẩm sinh là căn bệnh không thể điều trị bằng thuốc hay phẫu thuật sửa chữa khiếm khuyết\", bác sĩ Tưởng nhấn mạnh. Có ba phương án điều trị cho người bị điếc. Thứ nhất là đeo máy trợ thính trọn đời. Giá mỗi cặp máy, đeo ở hai tai dao động từ 80 đến 100 triệu đồng, tùy chất lượng máy và nhà sản xuất. Chất lượng âm thanh ở mức trung bình, không trọn vẹn như âm thanh ngoài thực tế. Thứ hai, cấy ốc tai điện tử, chi phí cao. Bù lại, thiết bị mang đến âm thanh chân thực, đa dạng, được điều chỉnh phù hợp với tần số âm thanh của từng người sử dụng. Hạn sử dụng của ốc tai điện tử lên tới 80 năm. Điện cực gắn trọn đời ở trong tai. Riêng bộ phận gắn bên ngoài có thể tháo lắp dễ dàng, khi trẻ tắm, ngủ, chống nước tốt. Với những gia đình không có điều kiện kinh tế, trẻ điếc bẩm sinh phải chấp nhận cuộc sống không âm thanh. Điếc bẩm sinh khiến hàng trăm ngàn trẻ em Việt Nam không thể nghe, nói. Theo thống kê, cứ 1.000 trẻ thì có ba đến năm trẻ bị điếc bẩm sinh. Những trẻ bị điếc nặng không thể học nói được, không thể phát triển ngôn ngữ, giao tiếp khó và còn bị nhiều hệ lụy về tâm lý khác, như tự kỷ, thường bồn chồn, lo lắng hoặc cáu kỉnh, lãnh đạm, tính khí thất thường... Theo các chuyên gia y tế, trẻ bị điếc càng được tầm soát sớm và điều trị kịp thời càng có khả năng phục hồi cao, nhất là dưới hai tuổi. Với những trẻ sinh non, suy hô hấp, nhiễm trùng sơ sinh, mẹ bị bệnh trong khi mang thai... nên phải lưu ý kỹ hơn. Việc phát hiện muộn sẽ ảnh hưởng nhiều khả năng phát âm, giao tiếp so với bạn bè đồng trang lứa của bé. Thư Anh","link":"https://vnexpress.net/nguoi-dau-tien-o-tay-ninh-cay-oc-tai-dien-tu-4210400.html"},{"id":1,"subject":"Sức khỏe","title":"'Cha đẻ' vaccine Pfizer tin hiệu quả với nCoV biến chủng","date":"Thứ tư, 23/12/2020, 11:12 (GMT+7)","description":"Ugur Sahin, Giám đốc BioNTech, đối tác của Pfizer, tự tin vaccine Covid-19 vừa được chấp thuận có hiệu quả trên chủng nCoV đột biến ở Anh.","content":"Biến thể virus được phát hiện tại London và khu vực đông nam nước Anh trong những tuần gần đây, gây lo ngại trên toàn thế giới vì có mức độ lây lan mạnh hơn. \"Hiện chúng tôi chưa biết liệu vaccine có bảo vệ người khỏi biến chủng mới hay không. Song về mặt khoa học, rất có thể phản ứng miễn dịch của vaccine sẽ đối phó được\", Ugur Sahin, giám đốc BioNTech, phát biểu trong cuộc họp báo ngày 22/12. Ông cho biết đột biến mới giống đến 99% các chủng nCoV thịnh hành. Do đó, hãng dược của Đức có \"niềm tin khoa học\" rằng vaccine BNT162b2 của BioNTech và đối tác Pfizer sẽ hiệu quả. \"Song chúng tôi chỉ xác định được điều này khi tiến hành thử nghiệm và sẽ cần khoảng hai tuần từ giờ để lấy dữ liệu. Khả năng vaccine hoạt động là tương đối cao\", ông nói. Sahin cho biết nếu cần điều chỉnh các liều tiêm để phù hợp với biến thể mới, công ty có thể tiến hành trong 6 tuần. Các cơ quan quản lý cần đánh giá và chấp thuận vaccine đã sửa đổi trước khi đưa vào sử dụng. Việc phải tinh chỉnh vaccine sẽ là một đòn giáng mạnh vào việc triển khai tiêm chủng và nỗ lực kiềm chế đại dịch nói chung. Vaccine Pfizer-BioNTech đến nay đã được cấp phép tại 45 quốc gia, trong đó có Anh, Mỹ và khối châu Âu. Hàng trăm nghìn người đã được tiêm chủng. Sean Marett, giám đốc thương mại của BioNTech, cho biết: \"Tất cả quốc gia trên khắp lục địa yêu cầu nhận được vaccine trong 5 ngày tới, nguồn cung ban đầu được triển khai thêm vào tuần sau\". Công ty đang phân phối các liều BNT162b2 từ nhà máy ở Bỉ đến các nước châu Âu bằng xe tải và máy bay. EU đã đặt hàng 200 triệu liều tiêm. BioNTech dự kiến nhu cầu vaccine Covid-19 sẽ tiếp tục tăng trong tương lai. Ông Marett nói: \"Loại virus này sẽ không biến mất. Nó sẽ lưu lại trong ít nhất một thập kỷ tới. Vì vậy nếu được lựa chọn, mọi người nên chọn tiêm phòng\". Hiện chưa rõ khả năng miễn dịch sản sinh do vaccine sẽ kéo dài bao lâu. Theo ông Marett, rất có thể người dân sẽ phải tiêm nhắc lại khoảng một đến hai năm một lần. Các nước EU có kế hoạch bắt đầu tiêm chủng ngày 27/12. Bộ trưởng Y tế Đức, Jens Spahn, dự kiến nước này nhận được hơn 1,3 triệu liều tiêm vào cuối năm nay. Đức nằm trong số những quốc gia châu Âu cấm chuyến bay từ Anh vì biến thể nCoV mới. \"Chúng tôi muốn phòng tránh càng lâu càng tốt việc một đột biến nguy hiểm có thể lây lan toàn lục địa\", ông nói. Thục Linh (Theo AP)","link":"https://vnexpress.net/cha-de-vaccine-pfizer-tin-hieu-qua-voi-ncov-bien-chung-4210432.html"},{"id":2,"subject":"Sức khỏe","title":"Hoại tử da chân do bôi dầu giảm đau","date":"Thứ tư, 23/12/2020, 09:35 (GMT+7)","description":"TP HCMNgười đàn ông 42 tuổi, bôi dầu nóng giảm đau lên vết thương ở chân phải, dẫn đến nhiễm trùng, hoại tử da.","content":"Trước đó anh bị tai nạn giao thông, vết thương dài trên chân phải chảy nhiều máu. Xử trí ở trạm y tế địa phương, vết thương không được khử trùng triệt để trước khi khâu, anh lại tự ý sử dụng dầu nóng để giảm đau, chân sưng to, nhiễm trùng. Anh vào Bệnh viện Đại học Y dược TP HCM điều trị. Bệnh nhân phải phẫu thuật cắt lọc và ghép da để điều trị vết thương trong nhiều tuần, bác sĩ Bùi Hồng Thiên Khanh, trưởng khoa Chấn thương chỉnh hình, Bệnh viện Đại học Y dược TP HCM, cho biết. Theo bác sĩ Khanh, mỗi ngày bệnh viện tiếp nhận 20-30 ca nhập viện điều trị do chấn thương phần mềm. Chấn thương phần mềm (cơ, dây chằng, gân, da và các mô bao quanh...) là chấn thương rất thường gặp do tai nạn giao thông, tai nạn lao động, té ngã... Tổn thương gây vết bầm, phù nề, sưng đau... Nếu được xử lý ban đầu đúng cách, triệu chứng giảm tức thì sẽ giúp tổn thương nhanh hồi phục. Ngược lại, việc điều trị sai cách có thể khiến vết thương trầm trọng hơn, gây nhiễm trùng, ảnh hưởng đến chức năng của khớp, khó khăn trong điều trị và vận động, sinh hoạt. Khi bị chấn thương, các tổ chức tế bào vỡ ra, sự liên kết giữa các mô bị phá vỡ. Lúc này, phản ứng viêm diễn ra giúp cô lập, xử lý và tái tạo sự sống tại khu vực tổn thương. Tuy nhiên, khi phản ứng viêm xảy ra quá mức sẽ gây nhiều biến loạn cho cơ thể, đau nhức dữ dội, sưng, phù nề nhiều hơn. Do đó, việc sơ cứu ban đầu cũng như xử lý phản ứng viêm rất quan trọng, ảnh hưởng lớn đến quá trình phục hồi sau chấn thương. Ngay sau chấn thương, cần cố định vết thương, nghỉ ngơi, ngưng vận động để giảm tổn thương mô. Có thể sử dụng túi chườm lạnh để giảm sưng đau, giúp vết thương không lan rộng. Nên băng ép đúng cách và gối cao bộ phận cơ thể bị thương để giảm phù nề. Trong ba ngày, nếu tình trạng không được cải thiện, cần nhanh chóng đến cơ sở y tế để được thăm khám, chẩn đoán và điều trị kịp thời. Bác sĩ Khanh khuyến cáo nên bỏ thói quen sử dụng thuốc giảm đau không có hướng dẫn của bác sĩ. Ba đến 5 ngày đầu tuyệt đối không chườm nóng lên vết thương. Những phương pháp dân gian như dùng mật gấu, dầu nóng không có tác dụng giảm sưng mà còn có thể gây phỏng da, khiến vết thương sưng, phù nề nhiều hơn. Thư Anh","link":"https://vnexpress.net/hoai-tu-da-chan-do-boi-dau-giam-dau-4210093.html"}]