[{"id":0,"subject":"Thời sự","title":"488 biệt thự, nhà liên kế xây trái phép","date":"Thứ ba, 22/12/2020, 19:41 (GMT+7)","description":"Đồng NaiCông ty cổ phần đầu tư LDG bị phạt 540 triệu đồng, truy thu 5,76 tỷ đồng vì chiếm đất, xây 488 căn biệt thự, nhà liên kế trái phép.","content":"Quyết định xử phạt được Chủ tịch UBND Đồng Nai Cao Tiến Dũng ký hôm 15/12, liên quan đến việc Công ty cổ phần đầu tư LDG đã chiếm đất, chưa hoàn thành các thủ tục giao đất nhưng xây gần 500 căn nhà tại huyện Trảng Bom. Theo UBND Đồng Nai, năm 2016, Khu dân cư Tân Thịnh được UBND tỉnh này chấp thuận thỏa thuận địa điểm dự án tại xã Đồi 61. Hai năm sau, tỉnh phê duyệt quy hoạch chi tiết xây dựng tỷ lệ 1/500 cũng như báo cáo đánh giá tác động môi trường dự án và chấp thuận quyết định chủ trương đầu tư. Tháng 5/2019, Sở Xây dựng Đồng Nai thông báo kết quả thẩm định thiết kế cơ sở dự án. Sau đó, Công ty Điện lực Đồng Nai và Công ty Cấp nước Đồng Nai có văn bản thỏa thuận đấu nối. Hồi tháng 4 năm nay, Thủ tướng cho phép chuyển mục đích sử dụng đất trồng lúa để thực hiện dự án. Đến tháng 10, dự án còn một phần đất cao su chưa thực hiện công tác bồi thường, chưa chuyển đổi mục đích sử dụng đất... Tuy nhiên, khi chưa hoàn thiện các hồ sơ pháp lý, Công ty cổ phần đầu tư LDG đã xây dựng 60% hạ tầng, xây dựng 488 căn nhà (198 căn biệt thự, 290 căn liên kế). Ngoài ra, 192 căn liên kế khác đã hoàn thiện thi công phần móng. Ngày 4/9, Thanh tra Sở Xây dựng Đồng Nai phát hiện sự việc, xử phạt 75 triệu đồng đối với công ty này về việc xây dựng công trình khi chưa đủ điều kiện khởi công. Tháng trước, UBND Đồng Nai thành lập đoàn liên ngành kiểm tra thủ tục, quy mô xây dựng đối với dự án, phát hiện nhiều sai phạm. Qua kiểm tra, xác định từ tháng 11/2018 đến tháng 8/2020, công ty đã lấn chiếm hơn 18 ha, trong đó chiếm đất nông nghiệp, đất rừng đặc dụng, đất rừng phòng hộ, rừng sản xuất tại khu vực nông thôn với diện tích hơn 12,7 ha để xây dựng \"thành phố thông minh\". Với các vi phạm trên, ngoài xử phạt hành chính và truy thu số tiền do thu lợi bất hợp pháp, UBND Đồng Nai yêu cầu công ty tiếp tục hoàn thiện thủ tục giao đất, thuê đất theo quy định. Thời gian khắc phục hậu quả 60 ngày. Phước Tuấn","link":"https://vnexpress.net/488-biet-thu-nha-lien-ke-xay-trai-phep-4210389.html"},{"id":1,"subject":"Thời sự","title":"Đề xuất định vị quận 3 thành trung tâm văn hóa của TP HCM","date":"Thứ ba, 22/12/2020, 19:06 (GMT+7)","description":"Kiến trúc sư Tô Kiên đề xuất quận 3 nên định vị thương hiệu là quận trung tâm văn hóa của TP HCM, ngay cạnh quận 1 được xem là khu trung tâm thương mại.","content":"Ý tưởng này được ông Kiên (quản lý Tập đoàn Tư vấn phát triển hạ tầng Eight - Japan, đồng thời là giảng viên Viện Đô thị thông minh và quản lý, Đại học Kinh tế TP HCM) đưa ra tại hội thảo Quận 3 - Tiềm năng phát triển đô thị, tổ chức ngày 22/12. Theo ông Kiên, văn hóa ở đây được hiểu, khai thác, quảng bá theo nhiều góc độ. Đầu tiên là văn hóa tâm linh vì quận 3 là nơi tập trung nhiều chùa, nhà thờ lớn như: chùa Vĩnh Nghiêm, Xá Lợi, Trung tâm Phật giáo Thích Quảng Đức; Nhà thờ Tân Định, Dòng Chúa Cứu Thế, Nhà thờ Bùi Phát; các đình cổ: Xuân Hòa, Phú Thạnh, Ông Súng... Quận 3 cũng có các bảo tàng đặc sắc như Bảo tàng Chứng tích Chiến tranh, Phụ nữ Nam Bộ và tập trung nhiều cơ sở đào tạo đại học: Kinh tế, Đại học Mở, Đại học Kiến trúc, cùng các trường THPT thành lập từ thời Pháp như: Nguyễn Thị Minh Khai, Lê Quý Đôn, Marie Curie... Cuối cùng là văn hóa ẩm thực với nhiều quán ăn ngon và ý tưởng biến tuyến Nguyễn Thượng Hiền thành đường ăn quà vặt rất hay và phù hợp cho một quận trung tâm văn hóa. Dẫn ví dụ về mô hình khu trung tâm thương mại và trung tâm văn hóa ở Singapore, ông Kiên cho rằng nếu như khu Marina Bay và Raffles Place đóng vai trò là các khu \"đệ nhất trung tâm thương mại\" với rừng cao ốc văn phòng và thương mại thì các khu Bugis, Bras Basah và Clarke Quay đóng vai trò là các khu \"đệ nhị trung tâm văn hóa\" với nhiều cơ sở văn hóa, giải trí, giáo dục, ẩm thực... \"Trung tâm thương mại và trung tâm văn hóa có thể trở thành một cặp bài trùng, tương tác và bổ sung cho nhau, từ đó trở thành cặp quận \"đệ nhất - đệ nhị\" làm linh hồn cho vùng lõi một đô thị. Đây cũng chính là tương quan nên có của quận 1 và quận 3 ở TP HCM\", ông Kiên nêu quan điểm. Ngoài ra, theo ông Kiên, quận 3 cũng là nơi tập trung các biệt thự thời Pháp và là quận có mật độ cây xanh cao nên có thể biến đường Bà Huyện Thanh Quan thành \"con đường di sản biệt thự\". Cách tiếp cận vấn đề này là tái sử dụng thích ứng cho các công trình và cụm công trình bằng cách \"bảo tồn vỏ, hiện đại ruột\" để có được cả bền vững văn hóa lẫn kinh tế và nên tiến hành với biệt thự thuộc sở hữu công trước. Trong khi đó, nhắc lại câu nói \"ăn quận 5, nằm quận 3, la cà quận 1\" có từ lâu để chỉ 3 trung tâm của Sài Gòn thời trước, kiến trúc sư Nguyễn Đức Trọng nói rằng quận 3 hiện là nơi khi nhắc đến mọi người liên tưởng đến những ngôi biệt thự cổ, những tuyến đường nhỏ rất tình tứ và đầy ý thơ ca... Những công trình này đến nay giá trị không chỉ nằm ở chất lượng giáo dục, tính văn hóa - biểu tượng - tâm linh mà còn ở hình thức kiến trúc, du lịch và giá trị về mặt không gian đô thị. Cụ thể, quận 3 hiện có số lượng biệt thự cổ nhiều nhất thành phố - khoảng 97 căn trên tổng số 151 căn biệt thự cổ cùng hàng loạt khu cư xá đẹp như: Đô Thành, đường sắt Lý Thái Tổ, những con đường thi ca như Tú Xương, Ngô Thời Nhiệm, Hồ Xuân Hương, Đoàn Thị Điểm, Lê Quý Đôn... và rất nhiều ngôi trường cổ. Theo KTS Trọng, nếu xem quận 1 là trung tâm kinh tế, dịch vụ của TP HCM thì quận 3 có thể được xem là một trung tâm lịch sử xưa khắc họa nên hình ảnh của lối sống cũ gắn liền với con người, văn hóa và xã hội Pháp. Đây là một giá trị đẹp cần được gìn giữ, phát huy vì không phải nơi nào cũng có được. \"Cuộc sống càng hiện đại, con người càng có nhu cầu nhìn về lịch sử để thấy quá trình phát triển, rút ra bài học và có định hướng đúng đắn cho tương lai\", KTS Trọng nói. Trong khi đó, dựa trên quá trình quy hoạch và phát triển đô thị cũng như hiện trạng phân bổ các biệt thự cổ ở quận 3 hiện nay, KTS Vũ Chí Kiên và KTS Ngô Ngọc Quang đề xuất chọn khu biệt thự cổ quận 3 nằm trong tứ giác được hình thành bởi các tuyến đường Hai Bà Trưng - Võ Thị Sáu - Cách Mạng Tháng Tám - Nguyễn Thị Minh Khai để nghiên cứu và phát triển. Đây là nơi có mật độ các biệt thự cổ cao nhất và có tính chất đồng nhất cao về mặt đô thị. Theo đó, khu biệt thự quận 3 có đầy đủ các yếu tố thuận lợi để phát triển thành một trung tâm cho các hoạt động văn hóa và sáng tạo. Tuy nhiên, để thực hiện được việc này cần ưu tiên hình thành các làn đường dành riêng cho người đi bộ và đi xe đạp; bảo tồn các công trình biệt thự cổ theo Hiến chương Washington 1987; phát triển dịch vụ gắn liền với văn hóa và giới trẻ... Còn theo nhà nghiên cứu Trần Hữu Phúc Tiến, điểm đặc biệt của của quận 3 là \"đặc khu biệt thự\" gồm các con đường biệt thự với nhiều kiến trúc lịch lãm, vỉa hè thoáng rộng, cây xanh, không buôn bán thuộc phường 6 và 7 quận 3 như: Phạm Ngọc Thạch, Lê Quý Đôn, Võ Văn Tần, Nguyễn Đình Chiểu, Trần Quốc Thảo, Võ Thị Sáu, Tú Xương, Ngô Thời Nhiệm, Đoàn Thị Điểm, Lê Ngô Cát, Phạm Đình Toái, Hồ Xuân Hương... Trong đó có nhiều ngôi biệt thự không chỉ đẹp về kiến trúc mà còn có giá trị lớn vì gắn liền với tên tuổi nhiều danh nhân đã sống và làm việc như nhạc sĩ Trịnh Công Sơn, giáo sư Trần Văn Giàu (đường Phạm Ngọc Thạch), luật sư Nguyễn Hữu Thọ (đường Nam Kỳ Khởi Nghĩa), dinh đại tướng Andre’ Hartemam (Chỉ huy Không quân Pháp vùng Viễn Đông), gia đình nhà văn Marguerite Duras (tác giả cuốn Người tình), dinh đô đốc Elmo Zumwalt (đường Võ Văn Tần)... Tất cả biệt thự này sẽ tạo ra nguồn lợi lớn nếu được bảo tồn và khai thác. Hữu Công","link":"https://vnexpress.net/de-xuat-dinh-vi-quan-3-thanh-trung-tam-van-hoa-cua-tp-hcm-4210255.html"},{"id":2,"subject":"Thời sự","title":"Gần 130.000 vé tàu Tết chưa có người mua","date":"Thứ ba, 22/12/2020, 17:31 (GMT+7)","description":"TP HCMTrong tổng số 240.000 vé tàu cung ứng dịp Tết Tân Sửu 2021 hiện đã có 111.000 chỗ đã bán, gần 130.000 vé chưa có người mua.","content":"Số liệu thống kê lượng vé tàu Tết đã bán tới ngày 22/12 của Công ty cổ phần vận tải đường sắt Sài Gòn cho thấy đây là mức bán thấp nhất dịp Tết nhiều năm qua. Số vé chưa bán còn khá lớn trong khi hơn một tháng nữa đến cao điểm đi lại dịp Tết. Điều này trái ngược cùng kỳ năm trước khi lượng vé bán ra nhiều hơn (khoảng 287.000 vé), nhưng sau một tháng mở bán nhiều chặng khan hiếm vé. Khảo sát nhiều kênh bán của ngành đường sắt ngày 22/12 cho thấy chỗ trống còn nhiều, gồm cả những chặng có nhu cầu đi lại lớn như TP HCM tới Đà Nẵng, Quảng Ngãi, Quy Nhơn... Đơn cử như tàu SE22 từ TP HCM đi Đà Nẵng ngày 31/1/2021 (19/12 âm lịch) còn hơn 400 ghế trống trong tổng 500 chỗ của tàu (chưa tính ghế phụ). Ngày cao điểm 4/2/2021 (23/12 âm lịch), tàu SE6 từ TP HCM tới Đà Nẵng còn gần 110 ghế trống. Nhiều tàu khác như SE10, SE22... lượng vé còn lại ở chặng này cũng còn nhiều. Hiện, ngành đường sắt vẫn ưu tiên bán trước vé cho các chặng dài, sau đó mới cắt dần chuyển qua chặng ngắn. Giá vé tàu dịp cao điểm Tết năm nay giảm10-20% so với Tết năm ngoái; mua khứ hồi giảm thêm 5%. Sinh viên ngoài việc được giảm 10% còn giảm thêm 30% nếu mua từ 28/1 đến 3/2/2021 (mác tàu số chẵn) và từ 22 đến 28/2/2021 (tàu số lẻ). Giá giảm nhưng ảnh hưởng Covid-19, nhu cầu đi lại ít nên vé bán chậm. Trước cao điểm Tết, Công ty cổ phần vận tải đường sắt Sài Gòn mở bán 6.000 vé tàu giảm giá 50%, cho ghế ngồi mềm và toa 6 giường điều hòa, áp dụng các tàu chạy từ ngày 4 đến 29/1/2021. Khách phải mua vé trước 2 ngày tàu chạy. Sau khi giảm, vé chặng TP HCM đi Phan Thiết còn 90.000-110.000 đồng; chặng TP HCM đi Đà Nẵng còn 260.000-471.000 đồng (tùy ghế)... Gia Minh","link":"https://vnexpress.net/gan-130-000-ve-tau-tet-chua-co-nguoi-mua-4210216.html"}]