[{"id":0,"subject":"Đời sống","title":"Những món đồ vô dụng thường bị 'giữ mãi' trong nhà","date":"Thứ ba, 22/12/2020, 10:50 (GMT+7)","description":"Hầu như gia đình nào cũng có những món đồ thuộc nhóm \"cứ giữ lại để có lúc sẽ dùng đến\". Nhưng chúng chẳng bao giờ được \"dùng đến\", chỉ làm chật chội căn nhà.","content":"Khăn tắm, chăn, ga trải giường cũ Những bộ chăn ga trải giường không chỉ tạo nên không gian phòng ngủ, nó còn ảnh hưởng đến chất lượng giấc ngủ của bạn. Bạn có thể đã quen với bộ đang dùng, nhưng nên kiểm tra: nếu chúng bị phai màu hoặc có một số lỗ, đã đến lúc bạn nên vứt đi. Có thể bắt đầu bằng việc chọn một (vài) bộ tồi nhất để \"chia tay vĩnh viễn\". Đó là lý do chính đáng để mua những bộ mới. Ngoài ra, các chuyên gia nói rằng nên thay bàn chải đánh răng 3-4 tháng một lần, hoặc thậm chí thường xuyên hơn, nếu bạn bị ốm. Khăn lau có thể được sử dụng trong khoảng 6 tháng, sau đó bạn nên thay, nếu không chúng trở thành môi trường hoàn hảo cho vi trùng. Khăn trải giường, khăn tắm cũ... có thể hữu ích cho các trại động vật hoặc những người cần vải cũ. Tất, găng tay, bông tai... cọc cạch Nếu bạn lục trong tủ và thấy cả chục chiếc tất hay găng tay cọc cạch mà không thể tìm thấy chiếc còn lại, tốt nhất là không nên giữ chúng nữa. Việc tích trữ này chỉ làm bạn tốn thời gian tìm kiếm, tốn diện tích tủ mà thôi. Bỏ chúng đi là cách giải quyết tốt nhất, để lần sau bạn không phải mất quá nhiều thời gian cho việc ráp đôi chúng và tìm một đôi khả dĩ xỏ vào chân, tay. Đồ lót cũ Ngay cả khi bạn là người duy nhất nhìn thấy nội y của mình, đừng mặc áo lót cũ năm này qua năm khác. Thái độ này đối với bản thân làm giảm lòng tự trọng của bạn, bởi vì khi bạn đồng ý với điều gì đó xấu mà vẫn chấp nhận nó, điều đó đồng nghĩa với việc bạn đang tước đi điều tốt đẹp của mình. Đừng quên rằng một chiếc áo ngực thông thường chỉ tốt trong vòng 6 tháng đến một năm. Vì yếu tố vệ sinh, quần lót cũng vậy. Thế nên, hết \"quota\" thì bạn thay bộ mới là hợp lý. Các loại thẻ, card visit Vô số cửa hàng, nhà hàng cung cấp cho bạn thẻ giảm giá, thẻ khuyến mãi, thẻ ra vào... khi bạn đến đó sử dụng dịch vụ. Rất nhiều người bạn gặp cũng có thể cung cấp card visit cho bạn. Tuy nhiên nếu bạn thấy rằng mình không còn ghé qua nhà hàng đó thêm lần nào nữa, tốt nhất là đừng tích trữ mớ thẻ đó trong ví. Hãy giải phóng ví bằng cách thi thoảng dọn dẹp và bỏ bớt các loại card, thẻ này. Các loại vỏ hộp Nhiều người có suy nghĩ rằng nên giữ lại các vỏ hộp để đựng thứ gì đó trong nhà, vì thế sẽ tích trữ các hộp bìa các tông thay vì bỏ đi. Thực tế là, các loại hộp tivi, lò vi sóng, đồ chơi hoặc đồ dùng nhà bếp là những thứ bạn sẽ không bao giờ sử dụng lại. Thế nên tốt hơn hết là gom lại và bán cho ve chai. Quần áo, giày dép, phụ kiện cũ đã lỗi mốt Bạn từng thích một mẫu quần áo hay trang sức, mũ nón... nào đó và tậu khá nhiều. Nhưng sau một thời gian sử dụng, bạn dần chán nó. Bạn cất trong tủ với suy nghĩ sẽ diện lại vào một lúc nào đó. Nhưng thực tế là bạn sẽ rất hiếm khi dùng lại do còn cập nhật các mẫu mới. Tốt nhất là cho những người cần quần áo cũ, họ có thể sử dụng chúng hữu ích hơn bạn. Dây sạc, ốp điện thoại cũ, USB, ổ đĩa Những loại thiết bị công nghệ, điện tử này khó có thể sử dụng \"cọc cạch\", thế nên nếu đã hỏng điện thoại rồi thì tốt nhất là bạn cũng nên vứt bỏ chiếc ốp, chiếc sạc... của nó thay vì tích lại trong ngăn tủ. Giấy tờ hàng chục năm lưu trữ Có rất nhiều các loại giấy tờ, hợp đồng, tờ bảo hành... mà bạn để trong tủ cả chục năm và chẳng còn tác dụng gì. Nên dành một ngày dọn dẹp và xử lý chúng, giúp ngăn kéo bàn làm việc, tủ của bạn gọn gàng hơn. Chai lọ đã hết hạn, các thiết bị điện bị hỏng Hãy thử kiểm tra tủ thuốc, tủ đựng các sản phẩm làm đẹp, chất tẩy rửa, bạn sẽ thấy rất nhiều chai/lọ đã hết hạn sử dụng từ lâu. Đừng tiếc của, hãy xử lý chúng như một loại rác bằng cách thích hợp, để bảo vệ môi trường và gia đình bạn. Bạn cũng nên kiểm tra quanh nhà, bạn có thể sẽ thấy không ít thiết bị điện hỏng mà trước đây bạn từng nghĩ: \"Tôi sẽ sửa nó để dùng\", nhưng sự thật là bạn sẽ không bao giờ làm điều này. Hãy sửa nó ngay, hoặc vứt nó đi. Đồ chơi hỏng của trẻ con, các loại quà lưu niệm Không dễ dàng thuyết phục trẻ vứt món đồ chơi chúng từng thích. Tuy nhiên, những đứa trẻ dần lớn lên, sở thích đã thay đổi. Vì thế, nếu đồ chơi đã hỏng, gẫy, tốt nhất là nên bỏ đi. Nếu món đồ chơi không còn phù hợp với con, bạn có thể bán hoặc tặng lại cho trẻ nhỏ hơn con mình, rồi dùng tiền đó mua thứ trẻ thích hiện tại. Với quà lưu niệm cũng vậy, chúng chỉ tổ tích bụi. Nếu đó không còn là món đồ ý nghĩa với bạn, đã đến lúc nên chia tay chúng rồi. Những cuốn sách bạn không còn đọc nữa Sưu tầm sách là thú vui của nhiều người, nhưng cũng có những cuốn bạn sẽ chẳng đọc lại. Thế thì hãy quyên góp chúng cho các thư viện, hoặc cho những người yêu sách khác, như vậy có ích hơn nhiều. Thùy Linh (Theo Brightside)","link":"https://vnexpress.net/nhung-mon-do-vo-dung-thuong-bi-giu-mai-trong-nha-4210019.html"},{"id":1,"subject":"Đời sống","title":"Cô gái Việt 'ra mắt' nhà chồng trong mùa Noel","date":"Thứ ba, 22/12/2020, 05:05 (GMT+7)","description":"Từng gặp khó khăn khi sống ở Việt Nam, Peter muốn thử thách Thùy Linh nên dẫn cô về Liechtenstein dịp Noel, thời điểm lạnh nhất. Nhưng cô gái đã hòa nhập rất nhanh.","content":"Giáng sinh 2018, lần đầu tiên bước chân về quê bạn trai, Thùy Linh đã vô cùng choáng ngợp trước thiên nhiên hùng vĩ, tuyết phủ trắng xóa của đất nước có diện tích chỉ bằng 1/13 TP HCM. Trong vòng tay của Peter  Jäger, cô gái Việt tỏ ra vô cùng phấn khích với không khí náo nhiệt với đèn led và cây thông Noel, cùng dòng người đổ về khu chợ đêm trung tâm uống rượu nóng, cắn hạt dẻ, tán gẫu. Bao quanh cô là người thân, bạn bè của anh nở nụ cười thiện cảm với mình, Linh không hề thấy lạc lõng. Một người bạn của Peter đang bán hàng trong chợ đêm nói đùa: \"Tôi đang thiếu nhân viên\". Thùy Linh liền xắn tay áo phụ giúp. Cô rót rượu, ghi order, tính tiền cho khách. Mỗi khi khách nói những câu tiếng Đức không hiểu, Linh lại gọi bạn trai đến phiên dịch. Mọi người thích thú nhìn cô gái châu Á nhỏ nhắn mà hoạt bát. Họ lần lượt bắt tay, chào hỏi cô. Mấy người bạn của Peter hích vai anh: \"Cô bé này thú vị đó\". Quen nhau hai năm, dù đã biết tính Linh, Peter vẫn ngạc nhiên trước sự tự tin, khả năng ứng xử và thân thiện của cô trước đám đông xa lạ trong lần đầu tiên gặp mặt. Chuyến ra mắt đúng dịp Noel là dụng ý của Peter. Đây thường là thời điểm lạnh nhất, cũng là cơ hội gặp gỡ nhiều người nhất, anh muốn biết cô có chịu được cái lạnh, có thích nghi được văn hóa quê mình không. \"Năm đó rất lạnh, song Linh không hề bị sốc hay khó chịu gì. Không hợp đồ ăn, cô ấy vẫn 'sống tốt' bằng mỳ gói mang theo hoặc tự nấu nướng. Trong chợ đêm, cô ấy thân thuộc như thể mình là một phần ở nơi đây\", Peter, 42 tuổi, chia sẻ. Peter làm vậy vì anh từng sống ở Việt Nam, từng rất khó khăn vật lộn với thời tiết nóng ẩm, đồ ăn và văn hóa. Anh quen Linh đầu năm 2017, khi vừa đến Sài Gòn được bốn tháng, nhận vị trí giám đốc kinh doanh cho một hãng giày của Mỹ. Peter muốn học văn hóa Việt, Linh lại muốn học tiếng Anh nên họ bắt chuyện với nhau. Làm bạn trên mạng nửa năm, Peter hẹn gặp nhiều lần mà Linh toàn từ chối. Một lần Peter hỏi thẳng: \"Tại sao bạn từ chối? Bạn sợ điều gì?\". Cô gái thành thật: \"Tôi chưa tiếp xúc với người nước ngoài nên sợ. Chat thì được nhưng gặp bên ngoài không tự tin\". Peter động viên rằng mình vốn nói tiếng Đức, tiếng Anh cũng không tốt. Sau buổi gặp đầu, chàng trai người Liechtenstein hoàn toàn phải lòng Thùy Linh vì sự dễ thương lại cá tính. Anh hẹn hò liên tục, nhưng vài lần cô mới đi một lần. Mỗi lần đến buổi hẹn cô luôn đi bằng xe máy, đòi chia tiền sòng phẳng, sau đó đường ai nấy về. Để tiến thêm một bước, Peter đề nghị Linh nên đến bằng taxi, lúc về mình sẽ đèo. \"Khi đã quen lâu tôi xin phép được hôn trước khi chia tay mà cô ấy không đồng ý. Có lần cô ấy đồng ý cho hôn má, nhưng cũng rất miễn cưỡng\", anh chia sẻ. Từ đó Peter càng dè chừng hơn. Anh biết mình không thể vội vàng nên giữ liên lạc qua tin nhắn, mỗi chuyến đi công tác hay về quê sang luôn có quà cho cô. Một tối đi chơi về khuya, nhà trọ đóng cửa không vào được, Linh đành theo Peter về nhà anh. Cô lo lắng nên khăng khăng ngủ sofa. Sáng hôm sau Peter còn chu đáo chở Linh về nhà. \"Lần đó, đến một cái nắm tay Peter cũng không dám. Tôi bắt đầu tin tưởng anh hơn và gặp gỡ nhiều hơn\", Thùy Linh, kế toán trong một công ty nước ngoài, kể. Mối quan hệ của họ chính thức xác lập vào một chiều hè tháng 6/2018. Bữa đó Peter rủ được Linh tham gia bữa tiệc BBQ cùng các đồng nghiệp. Cô gái Việt cắt thịt, rau đều tăm tắp. Người nhỏ bé nhưng cô làm gì cũng nhanh; xong xuôi lại dọn gọn gàng. Những người bạn của Peter hết lời khen ngợi Linh khiến anh cũng vui lây. Khi ngà say, anh bước tới cô, ngập ngừng nói: \"Nhìn cách làm của em chắc chắn là một người phụ nữ tốt, người vợ tốt. Anh thấy anh và em rất hợp nhau\". Linh hiểu câu nói của Peter. Cô đã chờ đợi một câu nói đại loại thế này từ lâu. Nhưng Peter thuộc kiểu người hành động giỏi hơn lời nói. \"Nếu không phải vài phút trước, một người bạn của Peter nói cho tôi biết anh ấy thích tôi, luôn kể về tôi với họ thì tôi cũng không dám kết luận câu vừa rồi của anh là tỏ tình\", Thùy Linh chia sẻ. Vừa yêu nhau họ đã gặp một \"tai nạn\" văn hóa. Một tuần trước ngày giỗ ba mình, Linh rủ Peter về quê Bình Phước. Anh nhận lời nhưng sát ngày lại nói không về nữa. Bất đồng ngôn ngữ khiến cô không hiểu được Peter giải thích, mà chỉ nghe được câu \"Anh yêu em nhưng để cưới thì chưa sẵn sàng\". Cô tức giận, òa khóc và đòi chia tay. Peter rối rít xin lỗi, tạm lánh mặt để cô bình tĩnh lại. Sau đó hai người ngồi xuống nói chuyện. Hóa ra một người bạn Việt kiều của Peter nói trong văn hóa người Việt \"về quê\" đồng nghĩa với \"ra mắt và phải cưới\", khiến anh tá hỏa vì mới yêu nhau được hai tháng. Linh giải thích mời về quê đơn thuần chỉ là về chơi, \"không ai buộc được anh phải cưới khi anh chưa muốn\". Giải quyết được hiểu lầm, đôi uyên ương cũng bình thường trở lại. Từ sau lần ấy cứ cuối tuần Linh về quê thăm mẹ thì Peter cũng bám theo. Anh càng thêm thương yêu Linh hơn khi biết hoàn cảnh cô thiếu thốn tình yêu của cha mẹ từ thuở nhỏ. Ở bên nhau, Thùy Linh thêm yêu tính cách của Peter. Anh lớn hơn 12 tuổi nên trở thành một \"cuốn bách khoa toàn thư\" giúp cô thêm hiểu biết và trưởng thành. Nguyên tắc sống của Peter cũng ảnh hưởng nhiều tới Linh. \"Anh ấy có thể mua cho tôi bất cứ món đồ nào, song luôn muốn tôi phải góp một phần để có trách nhiệm trong từng việc nhỏ nhất. Trái hoàn toàn với tính cuống quýt như trời sập của tôi, trong tình huống nào anh cũng bình tĩnh\", Linh cho hay. Chuyến thăm gia đình Peter năm 2018 cũng giúp Thùy Linh tin tưởng mình đã chọn đúng người. Dịp Linh sang thăm, dì của Peter tổ chức tiệc linh đình, cả 3 gia đình tụ tập hàn huyên từ 5h chiều đến 2h sáng trong không khí ấm cúng và hạnh phúc. \"Gia đình tôi, từ khi tôi biết nhận thức, chưa khi nào bố mẹ ngồi cùng mâm, ăn cùng con cái, thế nên cảm giác được là một thành viên trong đại gia đình của Peter, tôi thấy rất may mắn, tự hào\", Linh chia sẻ. Mẹ chồng Linh thương con và giản dị tới độ không chịu để con dâu may cho một bộ áo dài, mà chỉ chọn một chiếc đầm 250.000 đồng và sợi dây chuyền 120.000 đồng. Bà mặc bộ đồ nàng dâu tặng trong cả hai lần tổ chức đám cưới của đôi trẻ. Hôn lễ hôm 27/11 vừa qua, mẹ ôm Linh, xoa đầu nói: \"Cuối cùng sau bao ngày vất vả và chờ đợi vì Covid-19 thì con cũng chính thức là con dâu của mẹ\". Không khí Giáng sinh đã tràn về trong từng gia đình ở Liechtenstein. Năm nay do dịch mà sẽ không có hội chợ, hay tụ tập quá hai gia đình. Nhưng điều đó không ngăn được cô dâu Việt tận hưởng năm đầu tiên làm dâu. Vài ngày qua Linh ngồi trên sofa, bên lò sưởi ấm áp, đang đan những chiếc khăn để tặng những người thân thương. Phan Dương","link":"https://vnexpress.net/co-gai-viet-ra-mat-nha-chong-trong-mua-noel-4207453.html"},{"id":2,"subject":"Đời sống","title":"Nhà ống 'ốp vỏ tre'","date":"Thứ ba, 22/12/2020, 05:02 (GMT+7)","description":"TP HCMNgôi nhà được xây dựng trên mảnh đất 4x12 m trong một khu dân cư đông đúc ở quận 3.","content":"Chủ nhà, một phụ nữ đam mê cây cảnh, mong muốn có không gian thư giãn sau những ngày làm việc mệt mỏi và thật nhiều cây cối để thỏa mãn sở thích cũng như nhớ về những ngày tháng còn ở quê. Nhà có diện tích không lớn, chỉ có một mặt thoáng, lại hướng về phía Tây. Nhằm giải quyết những bất lợi này, các kiến trúc sư đưa ra thiết kế nhà không tường ngăn, chỉ dùng mảng xanh và khoảng trống để phân chia không gian. Nhà có ba khoảng trống lớn, gồm hai khu vườn trước và sau nhà cùng một giếng trời giữa nhà. Hai khu vườn vươn lên xuyên suốt toàn bộ ba tầng nhà, phân cách đường xe qua lại với không gian sống còn giếng trời ở hai tầng trên cùng ngăn chỗ làm việc với nơi nghỉ ngơi, vườn tược với khu thờ cúng. Bên cạnh những khoảng trống, cây xanh trở thành ranh giới giữa bên trong với bên ngoài nhà và giữa các không gian chức năng. Nhờ đó, không gian nối tiếp không đứt gãy và được tiếp xúc với thiên nhiên. Công trình sử dụng những vật liệu như tre, gỗ, kết hợp với kính, sắt. Chúng vừa gợi nhớ tới làng quê Việt Nam, vừa thể hiện sự kết hợp giữa truyền thống và hiện đại. Tre là vật liệu tự nhiên, vốn dồi dào ở địa phương, thân thiện với môi trường và giúp giảm chi phí xây dựng. Lớp màn tre chạy dọc mặt tiền chống nắng gắt từ phía Tây, tạo sự riêng tư cho ngôi nhà nhưng vẫn đảm bảo thông thoáng. Nó cũng tái hiện hình ảnh \"tấm liếp\" trong các công trình kiến trúc truyền thống. Tấm màn tre này cuộn lên thành mái nhà để che nắng cho sân thượng. Trần tre ở giếng trời sân sau, ngay trên cầu thang, được làm từ những thanh tre treo dọc, vừa che nắng vừa để ánh sáng lọt qua, tạo nên những bóng nắng thú vị và âm thanh như chuông gió khi có gió thổi. Các vách ngăn bằng sắt cắt hình lá cây có vai trò lấy sáng, đối lưu không khí và được dùng như những tấm bình phong cách điệu. Sắt cắt hình lá cây còn làm vòm che nắng ở trên các ban công và cổng vào, đem tới cảm giác về không gian mở và kết nối. Những thành phần kiến trúc vốn thường làm bằng thành phần kiến trúc vốn thường được thay bằng sắt tấm mỏng nhằm giảm trọng lượng kết cấu công trình. Cũng nhờ đó, căn nhà có cảm giác nhẹ nhàng hơn. Khi trời tắt nắng, ánh sáng từ trong ngôi nhà hắt qua các khe giữa những thân tre và những chiếc lá trên vách ngăn sắt khiến ngôi nhà trông như chiếc đèn lồng giữa khu phố. Xem các bản vẽ kỹ thuật của công trình ở đây. Bấm để xem thêm hình ảnh về công trình. Minh Trang Ảnh: Quang Dam Thiết kế: atelier NgNg","link":"https://vnexpress.net/nha-ong-op-vo-tre-4209587.html"}]